{"id":186,"date":"2022-01-27T18:12:07","date_gmt":"2022-01-27T21:12:07","guid":{"rendered":"https:\/\/navonia.xyz\/?p=186"},"modified":"2022-03-05T11:13:36","modified_gmt":"2022-03-05T14:13:36","slug":"navonianos-en-el-espacio-volviendo-a-navonia","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/navonianos-en-el-espacio-volviendo-a-navonia\/","title":{"rendered":"Navonianos En El Espacio (Volviendo a Navonia)"},"content":{"rendered":"<div align=\"center\"><\/div>\n<h5 id=\"h_71893432651643262210933\">\u00cdndice<\/h5>\n<pre><a href=\"#h_81697839211643262360296\">PARTE I [Navonia Debe Esperar]<\/a>\r\n<a href=\"#h_79071054591643262367413\">PARTE II [El Piloto del Caza]<\/a>\r\n<a href=\"#h_873009331161643262376068\">PARTE III [En Busca del Piloto]<\/a>\r\n<a href=\"#h_428177114221643262383001\">PARTE IV [Omialaocin]<\/a>\r\n<a href=\"#h_320886901271643262389628\">PARTE V [Un Candidato]<\/a>\r\n<a href=\"#h_741639550311643262395405\">PARTE VI [\u00a1Enemigos!]<\/a>\r\n<a href=\"#h_81537214341643262402492\">PARTE VII [El Sacrificio]<\/a>\r\n<a href=\"#h_388508553361643262412429\">PARTE VIII [Ll\u00e9venme a Casa]<\/a><\/pre>\n<h2 id=\"h_81697839211643262360296\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE I [Navonia Debe Esperar]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">La felicidad y emoci\u00f3n de volver al hogar se evidencia en la tripulaci\u00f3n, incluso Enovan que intenta mantenerse calmo ante las emociones demuestra su satisfacci\u00f3n, pero la vuelta a casa es una misi\u00f3n larga, a velocidad hiperespacial constante, llevar\u00eda m\u00e1s de 4 meses volver a la \u00f3rbita de #Navonia. Adem\u00e1s, por precauci\u00f3n, siguen buscando se\u00f1ales de #Esquelebots, alg\u00fan perseguidor o alg\u00fan #Bot aliado al enemigo.<\/p>\n<p style=\"text-align: justify;\">La misi\u00f3n de rescate fue un \u00e9xito, pero queda la otra mitad&#8230; la del cuidado del drag\u00f3n y su regreso a la tierra natal. El buen humor de los tripulantes, y su predisposici\u00f3n ayuda a que el primer mes de viaje pase r\u00e1pido. La canci\u00f3n de cuna #Sarasase\u00f1a cantada por Yacnama y su deseo por liberarlo de las fauces de los #Esquelebots llevaron a que el drag\u00f3n redujera su tama\u00f1o, pero esa metamorfosis lo convirti\u00f3 en un drag\u00f3n beb\u00e9, por lo que los cuidados del drag\u00f3n son espec\u00edficos, en el BioEmulador, donde Yacnama pudo plantar sus #Navonios (Navonium Officinalis), se las ingeniaron para crear un terrario para &#8216;Rojito&#8217;, as\u00ed lo llaman al cachorro de Drag\u00f3n Rojo. Un gran dise\u00f1o del profesor Euqirne y Yacnama y construido con gran habilidad por Salocin, todos ayudaron a la hora de soldar, atornillar o acomodar alg\u00fan elemento en el nuevo hogar de &#8216;Rojito&#8217;.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-01.jpg\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"alignleft wp-image-193\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-01.jpg\" alt=\"\" width=\"400\" height=\"389\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-01.jpg 450w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-01-300x292.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-01-150x146.jpg 150w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>Los cuidados hacia el drag\u00f3n rinden frutos, sus heridas en el ala izquierda ya sanaron y ahora la peque\u00f1a criatura se pasea por casi toda la #NavoniaX, su lugar de descanso y alimentaci\u00f3n es el terrario, donde suele dormir al refugio de dos #Navonios. Fuera del terrario y el BioEmulador, se pasea y planea en la sala de entretenimientos, con cada uno de los tripulantes tiene diferentes juegos, medirse a fuerza bruta con las grandes manos de Salocin, con Airotciv juegan a tironear un list\u00f3n de pol\u00edmero ultraresistente, ya que entre los dos se las ingeniaron para desgarrar varias telas del #NavoniaX, y desde que ha empezado a planear, se sube a diferentes estantes de la sala e intenta sorprender al profesor y a su nodriza, Yacnama, quienes hasta el momento, vienen ganando el certamen contra el dragoncillo. Por su parte Nailuj, y sus juegos de reflejos hacen que &#8216;Rojito&#8217; aprenda r\u00e1pidamente, posturas de ataque y defensa de manera extraordinaria. Enovan, como sus compa\u00f1eros le hablan en la lengua antigua, el #Sarasase\u00f1o, hasta el momento demuestra que entiende, pero no se comunica por el lenguaje, a Enovan tambi\u00e9n intenta sorprenderlo desde las alturas, entre otros juegos est\u00e1 el buscar y traer, y junto a Nailuj intentan ayudarlo en la mejora del vuelo.<\/p>\n<p style=\"text-align: justify;\">Nailuj posa su mano derecha sobre la izquierda y la desliza r\u00e1pidamente hacia adelante<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u00abEste mes pas\u00f3 volando\u00bb<\/p>\n<p style=\"text-align: justify;\">Airotciv que estaba como copiloto, moja con la lengua su dedo \u00edndice y lo levanta, en el aire hace una marca invisible, como tachando el mes que ha pasado<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u00ab\u00bfQu\u00e9 te pas\u00f3 en la mano?\u00bb<\/p>\n<p style=\"text-align: justify;\">A lo que el piloto con una sonrisa responde<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u00abAyer, Rojito logro morderme\u00bb Ten\u00eda un peque\u00f1o rasgu\u00f1o sobre tres dedos<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u00abEst\u00e1 cada vez m\u00e1s r\u00e1pido y \u00e1gil\u00bb<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u00ab\u00a1\u00a1Y fuerte!! Hoy antes de almorzar, logr\u00f3 despegarme del suelo\u00bb<\/p>\n<p style=\"text-align: justify;\">&#8230; Por supuesto esto dio pie a una broma por parte del piloto<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u00abPero eso no es dif\u00edcil, chiquitina\u00bb<\/p>\n<p style=\"text-align: justify;\">Y entre risas ella amaga una patada desde su asiento.<\/p>\n<p style=\"text-align: justify;\">En ese momento suenan los sensores, el radar detecta una nave y el comunicador obtiene un mensaje entrecortado y con est\u00e1tica.<\/p>\n<p style=\"text-align: justify;\">Mientras el piloto comienza a verificar el radar, su compa\u00f1era da aviso al capit\u00e1n por el altoparlante y contin\u00faa con el comunicador, intentando limpiar el mensaje. Enovan no tarda en llegar al puente, ni siquiera pregunta, se sienta en su puesto, y ve como sus compa\u00f1eros trabajan diligentemente, reconoce que est\u00e1 pasando. En ese instante entra el profesor y se sienta en \u2018comunicaciones\u2019, la copiloto vuelve a su puesto, y se dispone a verificar los datos del radar, de esta manera, Nailuj puede ocuparse de los controles.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211;\u00a0 \u201c\u00bfAlgo, profe?\u201d<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cNo, el error de comunicaci\u00f3n es desde el origen, puede ser una falla de ellos o interferencia solar\u201d dice, mientras sigue tocando botones e intentando modular el mensaje.<\/p>\n<p style=\"text-align: justify;\">Yacnama, viene con el drag\u00f3n en brazos, mira r\u00e1pidamente el puente, y lleva al cachorro a su terrario, mientras ella va a poner a salvo al drag\u00f3n, se cruza en el pasillo con Salocin, \u00e9l llega al puente y el capit\u00e1n le hace se\u00f1as, con dos dedos hacia los ojos, para que est\u00e9 listo. Salocin pasa volando por el pasillo y se acomoda en puesto de batalla, su radar no muestra amenazas.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02.jpg\" rel=\"lightbox-1\"><img loading=\"lazy\" class=\"alignright wp-image-194\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02.jpg\" alt=\"\" width=\"400\" height=\"227\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02.jpg 1000w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02-300x170.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02-150x85.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-02-768x436.jpg 768w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>Yacnama, vuelve al puente y le toca el hombro a Airotciv, sin dudarlo la artillera sale como un rayo y ahora la asesina est\u00e1 a cargo del radar y las armas frontales. Llega a su puesto y exclama por el intercomunicador<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c10 $Navs que son enemigos\u201d<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201c20 que es un pedido de auxilio\u201d<\/p>\n<p style=\"text-align: justify;\">\u2026 &#8211; \u201cHECHO\u201d Repiten los dos al mismo tiempo.<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cEs imposible limpiar el mensaje, pero el bloque de encriptaci\u00f3n es #Navoniano\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan mira al profesor, como pidiendo confirmaci\u00f3n de lo que dice, y el profesor le apunta a la pantalla, donde se ven las firmas digitales. Efectivamente la se\u00f1al es #Navoniana.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfTiempo estimado de llegada a la se\u00f1al?\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c60 horas, eso nos desv\u00eda casi 3 d\u00edas de nuestro curso\u201d<\/p>\n<p style=\"text-align: justify;\">El piloto ya sab\u00eda la decisi\u00f3n de su capit\u00e1n. Enovan piensa por un segundo y da las indicaciones para dar curso hacia la se\u00f1al, el piloto ya ten\u00eda el curso trazado en la pantalla, lo confirma<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201clisto\u201d Responde.<\/p>\n<p style=\"text-align: justify;\">Desde el puente les dan aviso a los artilleros que abandonen el puesto, pero que se mantengan vigilantes hasta que no se confirme que realmente es una nave #Navoniana.<\/p>\n<p style=\"text-align: justify;\">Enovan se levanta y los dem\u00e1s siguen en sus tareas, va hasta el terrario y se sienta mientras observa al peque\u00f1o drag\u00f3n, que duerme apaciblemente\u2026<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cLa llegada a casa se atrasa unos d\u00edas peque\u00f1o\u201d Le dice en vos baja.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_79071054591643262367413\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE II [El Piloto del Caza]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">Nailuj que conoc\u00eda muy bien a su amigo, le hace se\u00f1as a Yacnama y se retira de su puesto, va al encuentro del capit\u00e1n que se encuentra en la barra de la sala de entretenimientos, sin decir palabra, se sirve un trago y lo levanta en se\u00f1a de brindis, su amigo y capit\u00e1n brinda con \u00e9l, y el piloto pregunta<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c\u00bfQue te preocupa?\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cMi trabajo es preocuparme\u201d Responde con una mueca<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cSi, pero \u00bfQu\u00e9 es ahora?\u201d Frunciendo el ce\u00f1o<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cNos alejamos tres d\u00edas de la misi\u00f3n, pero tengo que asegurarme que el objetivo es de los nuestros, s\u00e9 que todos quieren volver a casa\u2026\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cTodos entendemos porque tomaste esta decisi\u00f3n, y si a esta misi\u00f3n de rescate, se le suma otra misi\u00f3n de rescate\u2026 que as\u00ed sea\u201d Lo interrumpe mientras le sirve otro trago.<\/p>\n<p style=\"text-align: justify;\">Los dos amigos vuelven a brindar.<\/p>\n<p style=\"text-align: justify;\">Enovan no hab\u00eda pegado un ojo durante toda la noche, y sab\u00eda que el resto de sus compa\u00f1eros tampoco, el \u00fanico afortunado era \u2018Rojito\u2019 que dorm\u00eda pl\u00e1cidamente en su terrario, ahora se levanta de su cama, se viste y va directamente a ver al drag\u00f3n. Yacnama se encontraba en el terrario<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cEl diablillo ya comi\u00f3\u201d dijo en vos baja<\/p>\n<p style=\"text-align: justify;\">Mientras \u201cRojito\u201d se acomodaba debajo de los #Navonios y bostezaba entrecerrando los ojos. Antes de que Enovan se retire del BioEmulador, Yacnama lo toma del brazo<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cVa a salir todo bien, estamos con vos\u2026 #NavoniaOMuerte\u201d.<\/p>\n<p style=\"text-align: justify;\">El apoyo mostrado por su amigo y las palabras de aliento de Yacnama, fueron el est\u00edmulo que necesitaba, entr\u00f3 al puente y Airotciv re\u00eda de alg\u00fan chiste, mientras el profesor acompa\u00f1aba las risas, el comentario<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cR\u00edanse mientras el piloto se queda sin dedos\u201d<\/p>\n<p style=\"text-align: justify;\">En ese momento entra Salocin con el guante de su exoesqueleto y se lo deja en el tablero al piloto\u2026<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cTe lo manda Rojito\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">Las risas llenaron el puente, Salocin toma el guante armadura y sale airoso luego de generar la risa de todos sus compa\u00f1eros.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfAlguna novedad?\u201d Todav\u00eda ri\u00e9ndose<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cNinguna\u201d responde el profesor. \u201cLa central cu\u00e1ntica est\u00e1 procesando los datos\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">En ese instante la central comienza a devolver datos procesados \u2026 Verificaba la procedencia del objeto, era #Navoniense, las firmas digitales indicaban que era una nave peque\u00f1a de un tripulante, un caza. A pesar de que era una nave de la nueva generaci\u00f3n, se encontraba lejos de cualquier asentamiento #Navoniense, el puesto de avanzada aliado m\u00e1s cercano estaba a dos meses luz.<\/p>\n<p style=\"text-align: justify;\">Airotciv verificaba que las lecturas del radar fuesen correctas<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cNo hay registro de ning\u00fan acorazado #Navoniense o aliado por este sector\u201d<\/p>\n<p style=\"text-align: justify;\">y se pregunt\u00f3 en vos alta &#8211; \u201c\u00bfC\u00f3mo llego hasta ah\u00ed?\u201d<\/p>\n<p style=\"text-align: justify;\">Entre las firmas digitales se encontraba el nombre del piloto<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cLa nave es la Navthp, el piloto se llama Omialaocin\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: -\u201c\u00a1Omialaocin! Fuimos juntos a la academia, cazador de #Arepitos\u201d dice y agrega \u201cLa sonda ya lleg\u00f3 a destino\u201d<\/p>\n<p style=\"text-align: justify;\">El trabajo de la sonda era intensificar la se\u00f1al, y poder contactarse con la nave amiga, el mensaje comenz\u00f3 a hacerse claro, era un mensaje de ayuda, la bit\u00e1cora indicaba que el piloto, se hab\u00eda colado en la estela hiperespacial de los #EsqueleBots que hab\u00edan capturado al drag\u00f3n, pero las r\u00e1fagas del v\u00f3rtice y restos de chatarra que desped\u00eda la nave enemiga da\u00f1aron su sistema de navegaci\u00f3n, una esquirla hab\u00eda ingresado en su cabina hiri\u00e9ndolo en la pierna izquierda. Sell\u00f3 la cabina, se realiz\u00f3 primero auxilios con un torniquete y como el protocolo lo indicaba, llen\u00f3 su cabina con biogel, el piloto entraba en un sue\u00f1o profundo, quedaba en estado de animaci\u00f3n suspendida, y los pocos recursos de la nave su usaban para las comunicaciones y mantenerlo con vida.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfTiempo de llegada?\u201d<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03.jpg\" rel=\"lightbox-2\"><img loading=\"lazy\" class=\"alignleft wp-image-195\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03.jpg 1000w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03-300x168.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03-150x84.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-03-768x431.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a>Airotciv: &#8211; \u201cMenos de 24 horas\u201d responde la pelirroja<\/p>\n<p style=\"text-align: justify;\">Enovan sale del puente, en la puerta mira hacia atr\u00e1s a sus amigos, y les pide que le avisen sobre cualquier novedad. En el pasillo ve a Yacnama que junto a Salocin entraban a la enfermer\u00eda, hab\u00edan escuchado el reporte y ya estaba manos a la obra preparando todo para atender al piloto varado.<\/p>\n<p style=\"text-align: justify;\">Todos los integrantes de la #NavoniaX ten\u00edan conocimientos m\u00e9dicos, eran parte de su entrenamiento, pero los m\u00e1s calificados eran Yacnama y Salocin, ella ten\u00eda estudios sobre biolog\u00eda general, adem\u00e1s su entrenamiento como asesina de #Navonia, le proporcionaban conocimientos sobre el cuerpo de los seres vivos, \u201cAntes de herir hay que saber sanar\u201d rezaba un cartel en los aposentos de la bella asesina. Salocin ten\u00eda un doctorado en Biotecnolog\u00eda, y su pulso firme lo hac\u00edan el cirujano perfecto, pod\u00eda hacer una operaci\u00f3n de campo, en plena batalla, con recursos limitados.<\/p>\n<p style=\"text-align: justify;\">Airotciv, pasa por al lado del capit\u00e1n y entra en la sala de armas y municiones, busca un malet\u00edn con herramientas y se va hasta la sale de trajes de exteriores. Enovan entra detr\u00e1s de ella<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfTe ayudo?\u201d pregunta \u00e9l.<\/p>\n<p style=\"text-align: justify;\">Ella acepta y comienzan a verificar los trajes para poder realizar el rescate.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_873009331161643262376068\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE III [En Busca del Piloto]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">La enfermer\u00eda estaba lista para atender al piloto, los trajes listos, y el profesor junto a Nailuj, segu\u00edan de cerca los signos vitales de Omialaocin, el piloto varado. Mientras Salocin ayudaba a su amiga a calzarse el traje de exteriores\u2026<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cMe deb\u00e9s 20 $Navs\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cTe los pago a la vuelta\u201d le dice ella y le gui\u00f1a el ojo,<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201c\u00a1Hecho!\u201d responde \u00e9l y chocan pu\u00f1os.<\/p>\n<p style=\"text-align: justify;\">El trabajo de Airotciv era salir al espacio exterior, llegar hasta la nave varada, y sellar desde afuera toda la cabina, luego cortar la cabina del resto del veh\u00edculo espacial, de esta manera se evita que el casco de la nave se parta y se mantiene la integridad f\u00edsica del piloto cuando con el rayo de atracci\u00f3n se lo ingresa por la escotilla de carga de la #NavoniaX<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04.jpg\" rel=\"lightbox-3\"><img loading=\"lazy\" class=\"alignleft wp-image-197\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04.jpg\" alt=\"\" width=\"400\" height=\"437\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04.jpg 800w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04-275x300.jpg 275w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04-137x150.jpg 137w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-04-768x838.jpg 768w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>Airotciv est\u00e1 lista, tiene el traje puesto y el exoesqueleto, esta vez no carga ning\u00fan arma, solo las herramientas de salvataje. Entra a la escotilla de descompresi\u00f3n, se cierra de manera herm\u00e9tica y ella da la se\u00f1al de OK. Una vez al vac\u00edo, la escotilla se abre y nuestra hero\u00edna sale al inmenso y fr\u00edo espacio, su amigo y compa\u00f1ero de armas la observa desde la ventana de la escotilla, por el intercomunicador se escucha la voz de ella que dice<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c15 metros hasta el objetivo\u201d<\/p>\n<p style=\"text-align: justify;\">En ese momento, Nailuj comienza a virar la #NavoniaX para ya tener preparado el ingreso de la nave rescatada. Salocin sale a paso r\u00e1pido, va hacia la zona de carga, que ya est\u00e1 totalmente despejada, desde los miradores o ventanas, ve a su amiga como se acerca al caza.<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cLlegu\u00e9\u201d<\/p>\n<p style=\"text-align: justify;\">Y activa los sistemas de imantaci\u00f3n para poder mantener contra el veh\u00edculo y comienza a usar una espuma polim\u00f3rfica para sellar la cabina del piloto.<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cSignos estables\u201d dice con voz calma y agrega \u201cVas muy bien peque\u00f1a\u201d d\u00e1ndole \u00e1nimos a la rescatista.<\/p>\n<p style=\"text-align: justify;\">En menos de dos minutos la cabina estaba totalmente sellada<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201c\u00a1Excelente trabajo! Las lecturas indican que la cabina est\u00e1 perfectamente sellada\u201d<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cComienzo a cortar\u201d<\/p>\n<p style=\"text-align: justify;\">Saca un sistema l\u00e1ser de alta precisi\u00f3n, el trabajo es perfecto. La cabina se desprende lentamente del resto de la nave, ella se acomoda en la parte de arriba de la cabina<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cEstamos listos\u201d<\/p>\n<p style=\"text-align: justify;\">\u2026 el rayo de atracci\u00f3n comienza a hacer su trabajo, Salocin ya hab\u00eda realizado los trabajos de descompresi\u00f3n de la zona de carga y la compuerta ya estaba abierta.<\/p>\n<p style=\"text-align: justify;\">\u00c9l observaba desde el mando rob\u00f3tico, su funci\u00f3n es manejar el brazo gr\u00faa para evitar que se golpee la cabina al momento de devolver el ox\u00edgeno a la zona de carga.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-05.jpg\" rel=\"lightbox-4\"><img loading=\"lazy\" class=\"alignright wp-image-198\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-05.jpg\" alt=\"\" width=\"400\" height=\"522\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-05.jpg 767w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-05-230x300.jpg 230w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-05-115x150.jpg 115w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>La cabina comienza a ingresar, las peque\u00f1as correcciones de curso las hacia Airotciv con los propulsores de su equipo, el brazo se extiende y aprisiona la cabina, con mucha cautela, Salocin aplica la presi\u00f3n exacta para no poner en riesgo a Omialaocin, poco a poco ingresa completamente \u2026.<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c\u00a1Listo!\u201d dice casi aliviada<\/p>\n<p style=\"text-align: justify;\">La compuerta comienza a cerrarse, y Salocin comienza a bajar la mitad del caza, Airotciv le da indicaciones desde el suelo, con su mano le indica que siga, hasta que levanta la mano con la palma abierta, con se\u00f1as le indica \u201c5 cm m\u00e1s\u201d y el artillero termina el trabajo de manera perfecta.<\/p>\n<p style=\"text-align: justify;\">Aplican los arneses de seguridad y comienzan a darle ox\u00edgeno a la zona. La cabina esta firme, lista para comenzar la extracci\u00f3n del piloto.<\/p>\n<p style=\"text-align: justify;\">Airotciv y Salocin, comienzan a retirar la espuma solidificada que se us\u00f3 para sellar la cabina, los artilleros ya est\u00e1n abriendo la cabina y Enovan tiene en sus manos un extractor de biogel, una vez abierta la cabina el capit\u00e1n comienza a extraer parte del biogel, Airotciv que tiene el exoesqueleto, se ocupa de mantener la cabina abierta, mientras que Salocin retira al piloto muy suavemente, Yacnama espera abajo con la camilla, una vez que el artillero coloca al piloto en la camilla, sale detr\u00e1s de Yacnama hacia la enfermer\u00eda.<\/p>\n<p style=\"text-align: justify;\">Enovan sigue con la vista como transportan al soldado hacia la enfermer\u00eda, y se dispone a subir a la cabina, cuando sube la mirada ve el rostro de la gran rescatista y artillera, su amiga, la cara de la peque\u00f1a pelirroja se ve preocupado, y mientras sube le pregunta<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfQu\u00e9 pasa?\u201d<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cPerdi\u00f3 mucha sangre\u201d y le se\u00f1ala el manch\u00f3n rojo que se mezclaba con el biogel<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cVa a estar bien, est\u00e1 en buenas manos\u201d responde seguro.<\/p>\n<p style=\"text-align: justify;\">Ella, aprovechando su exoesqueleto, mete la mano entre la mezcla de biogel y sangre y retira la caja negra de la cabina, en ella estaban todos los datos de importancia de la Navthp.<\/p>\n<p style=\"text-align: justify;\">Verificaron que en la cabina no quedara nada de importancia, incluso retiraron objetos personales del piloto, una foto, una medalla, \u201cDe la suerte\u201d pens\u00f3 Airotciv cuando la encontr\u00f3, el arma reglamentaria, el malet\u00edn de herramientas y el kit de supervivencia. Registraron con detalle toda la cabina antes de soltarla al vasto espacio. La foto era de los jardines de #Navonia, tomada desde los aires, era hermosa. Airotciv limpi\u00f3 con cuidado la foto y la medalla, los puso en un peque\u00f1o malet\u00edn t\u00e1ctico, y la guard\u00f3 en su camarote.<\/p>\n<p style=\"text-align: justify;\">En la enfermer\u00eda estaban trabajando, Yacnama junto a Salocin, realizando la extracci\u00f3n de la esquirla en la pierna, como instrumentista estaba Euqirne, y Airotciv se qued\u00f3 cerca en caso de que necesitaran un ayuda.<\/p>\n<p style=\"text-align: justify;\">Enovan entr\u00f3 al puente y Nailuj ya hab\u00eda comenzado a llevar a la #NavoniaX nuevamente a casa. Esta vez el capit\u00e1n tomo el puesto de copiloto, y su amigo, sin mirarlo le dice<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c\u00bfViste? Tomaste la decisi\u00f3n correcta\u201d<\/p>\n<p style=\"text-align: justify;\">Retomaron el camino hacia #Navonia, ahora, con un nuevo tripulante, herido, pero con posibilidades de ver otro d\u00eda. En ese momento de silencio, de un peque\u00f1o parlante se escucha un rugido\u2026<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cRojito se despert\u00f3\u201d dice sonriendo.<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n sab\u00eda que Nailuj deseaba ir a ver al peque\u00f1o.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cAnd\u00e1, yo me ocupo\u201d<\/p>\n<p style=\"text-align: justify;\">El piloto se levanta y con una sonrisa sale en busca del drag\u00f3n. Enovan se queda satisfecho, todav\u00eda preocupado por el nuevo tripulante, pero, todo iba a estar bien.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_428177114221643262383001\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE IV [Omialaocin]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">La operaci\u00f3n sali\u00f3 perfecta, al otro d\u00eda Omialaocin ya se hab\u00eda despertado y a pesar de alg\u00fan dolor, estaba de buen humor, cansado, pero recuper\u00e1ndose r\u00e1pidamente. Hab\u00eda perdido mucha sangre, y estuvo en animaci\u00f3n suspendida casi 5 meses, los primeros d\u00edas descanso bien y su recuperaci\u00f3n fue en aumento, a la semana ya com\u00eda bien y se pod\u00eda sentar, Airotciv ya le hab\u00eda entregado la foto y la medalla<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cTu arma est\u00e1 en la armer\u00eda\u201d le dijo \u2026 \u201cDescansa, que el capi va a tener un mill\u00f3n de preguntas\u201d.<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201c\u00a1\u00a1Muchas gracias!!\u201d Exclam\u00f3 \u00e9l, con sus tesoros en mano.<\/p>\n<p style=\"text-align: justify;\">La rescatista se cruza con Enovan en el pasillo<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cEst\u00e1 despierto\u201d con una sonrisa<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n responde la sonrisa e ingresa a la sala de cuidados<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cCapit\u00e1n\u201d dice el piloto intentando sentarse y saludarlo de manera militar \u2026<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cDescanse, no es necesario\u201d le dice, toma una silla y se sienta a su lado.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cLa operaci\u00f3n sali\u00f3 bien\u201d<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cS\u00ed, ya me puso al d\u00eda el grandote\u2026 \u00bfSalocin?\u201d El capit\u00e1n asiente y el piloto contin\u00faa<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cImagino que quiere saber c\u00f3mo termine en ese cuadrante\u201d<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n interrumpe<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cEn realidad ya lo s\u00e9, vimos los datos de tu bit\u00e1cora, bastante audaz de tu parte ponerte en la estela hiperespacial\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">el piloto comienza a contar<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cLa nave #EsqueleBot secuestr\u00f3 un drag\u00f3n, mi idea era usar la hipervelocidad para mantenerme cerca y luego enviar una se\u00f1al de auxilio\u2026 pero un pedazo de chatarra me golpeo de frente y me saco de curso\u201d<\/p>\n<p style=\"text-align: justify;\">El piloto baja la cabeza \u2026<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cEl drag\u00f3n est\u00e1 sano y salvo, aqu\u00ed en la nave\u201d<\/p>\n<p style=\"text-align: justify;\">El piloto levanta la cabeza y con ojos confundidos pregunta<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201c\u00bfAqu\u00ed?\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n se levant\u00f3, le ofrece un vaso de agua.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfEstas cansado?\u201d<\/p>\n<p style=\"text-align: justify;\">El soldado niega con la cabeza<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cBueno, ahora le digo a Airotciv que venga a contarte la historia\u201d.<\/p>\n<p style=\"text-align: justify;\">Mientras Enovan se retira de la sala de cuidados, el piloto lo mira todav\u00eda anonadado por saber que un drag\u00f3n rojo estaba dentro de la nave.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-06.jpg\" rel=\"lightbox-5\"><img loading=\"lazy\" class=\"alignleft wp-image-199\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-06.jpg\" alt=\"\" width=\"400\" height=\"428\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-06.jpg 654w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-06-280x300.jpg 280w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-06-140x150.jpg 140w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>Yacnama entra a la sala de entretenimientos leyendo en su pad los resultados f\u00edsicos de Omialaocin, hace solo un paso y se queda inm\u00f3vil, si mover el cuerpo observa alrededor, y cuando comienza a caminar un ser transparente le salta a su cabeza<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201c\u00a1\u00a1ROJITOOOO!!\u201d se queja a carcajadas<\/p>\n<p style=\"text-align: justify;\">El peque\u00f1o drag\u00f3n vuelve a ser visible, ya no cabe en la mano de ella, ha duplicado su tama\u00f1o, Yacnama contin\u00faa riendo y va hasta una mesa al fondo del sal\u00f3n, en su pad cambia los datos del piloto por los de \u2018Rojito\u2019<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cVamos a medirte\u201d habla fuerte, busc\u00e1ndolo en la habitaci\u00f3n<\/p>\n<p style=\"text-align: justify;\">El drag\u00f3n ya hab\u00eda vuelto a camuflarse en espera de una nueva v\u00edctima. La nodriza con una sonrisa, saca de su bolsillo un poco de alimento disecado, el favorito de la criaturita, y lo coloca en medio de la mesa junto al instrumento de medici\u00f3n. La punta de la mesa de deforma, la asesina sabe que es la bestia en busca de su premio, ella con un movimiento r\u00e1pido le toca la cabecita y el drag\u00f3n salta.<\/p>\n<p style=\"text-align: justify;\">Yacnama le habla en #Sarasase\u00f1o y le pide que se quede quieto, solo un ratito, \u00e9l obedece y ella puede tomar la altura y el largo de peque\u00f1\u00edn.<\/p>\n<p style=\"text-align: justify;\">Rojito mira hacia la puerta del complejo, escuch\u00f3 a alguien y r\u00e1pidamente se vuelve a camuflar para desaparecer en la habitaci\u00f3n. Salocin entra pesadamente al sal\u00f3n, ten\u00eda hambre y no hab\u00eda nada que se interponga entre \u00e9l y su bocado, lleg\u00f3 a la barra sin notar siquiera a Yacnama y de repente Rojito lo ataca por la espalda, Salocin sab\u00eda que estaba pasando, pero ni se inmuto, se qued\u00f3 apoyado en la barra como si nada, el drag\u00f3n, sin entender que pasaba, volvi\u00f3 al ataque, salt\u00f3 de la espalda del gigante, planeo en circulo y cuando estaba cerca, el gigante se volvi\u00f3 hacia \u00e9l y lo atrap\u00f3 en pleno vuelo, Rojito gru\u00f1o, volvi\u00f3 a su color rojo, e intentando escapar de la mano de su captor, se qued\u00f3 quieto, totalmente inm\u00f3vil, Salocin dej\u00f3 de re\u00edrse y lo llevo despacio hasta la barra, Yacnama se levant\u00f3 preocupada, y cuando Salocin lo solt\u00f3, el peque\u00f1o rugi\u00f3 y sali\u00f3 volando a brazos de su nodriza. Salocin todav\u00eda no sal\u00eda de su sorpresa\u2026<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cAcaba de copiar tu estrategia\u201d Le dice con una sonrisa.<\/p>\n<p style=\"text-align: justify;\">Salocin recibe su bocado en manos del chef virtual, y Rojito se acerca olfateando, el artillero mira a la asesina, y ella responde<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cSolo un poquito\u201d<\/p>\n<p style=\"text-align: justify;\">El grandul\u00f3n le ofrece un bocado, se sienta y comen juntos.<\/p>\n<p style=\"text-align: justify;\">Enovan entra al puente y le comenta a Nailuj que Omialaocin estaba despierto<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cSi quer\u00e9s ir a saludar y descansa, yo te relevo\u201d<\/p>\n<p style=\"text-align: justify;\">El piloto se levanta y va hacia la enfermer\u00eda, el capit\u00e1n se sienta en el puesto del copiloto y mira los instrumentos, en ese momento entra Airotciv y se sienta en el sill\u00f3n del capit\u00e1n<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cAdelante\u201d Imitando la voz de Jean-Luc Picard<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n gira intentando emular los movimientos de Data, pero<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00a1\u00a1No me sale!!\u201d rompe en risas y se hecha hacia atr\u00e1s.<\/p>\n<p style=\"text-align: justify;\">Ella salta del sill\u00f3n y se acomoda como piloto<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cSoy el mejor piloto de toda #Navonia\u201d, ahora imita a Nailuj mientras toma una lata vac\u00eda de #Navstrong<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00a1\u00a1Igualito!!\u201d Aplaude felicit\u00e1ndola \u2026<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cNo veo la hora de llegar\u201d dice ella todav\u00eda sonriendo<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c35 d\u00edas hasta el puesto de avanzada en los confines de Nois, despu\u00e9s son 40 d\u00edas en territorio aliado\u201d<\/p>\n<p style=\"text-align: justify;\">Hasta el puesto de avanzada, hay que mantenerse alertas, cualquier imprevisto puede pasar, las naves del imperio #Peronia navegaban esos sectores, tambi\u00e9n sus aliados de #Maduria. Y cerca de los confines de Nois, se hab\u00edan avistado #Bots de diferentes categor\u00edas.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_320886901271643262389628\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE V [Un Candidato]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">Se acercaban al puesto de avanzada, Omialaocin ya hab\u00eda conocido a Rojito y toda la historia de su rescate, a pesar de seguir con molestias en su pierna izquierda, pod\u00eda caminar casi sin ayuda de las muletas, la tripulaci\u00f3n lo respetaba y admiraba su acci\u00f3n de ir tras la nave #EsqueleBot de la manera que lo hizo, y se lo hac\u00eda saber, m\u00e1s de una vez se lo invitaba al puente y se le ced\u00eda el puesto de copiloto, Nailuj ya le hab\u00eda ense\u00f1ado el manejo general de la nave, y durante los momentos de ocio, contaban an\u00e9cdotas de la academia, el capit\u00e1n ya hab\u00eda investigado sus registros y sab\u00eda que era un guerrero a la altura del #NavoniaX, en alg\u00fan momento, charlando a solas con el resto de la tripulaci\u00f3n, solt\u00f3 preguntas como<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfSe llevan bien con Omialaocin?\u201d o un \u201c\u00bfParece que se adapt\u00f3 bien?\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n estaba interesado en tener uno m\u00e1s en la nave, sus conocimientos de pilotaje, le dar\u00edan descanso a Nailuj, y podr\u00eda darle a Airotciv estabilidad en su puesto natural, que era el de artillera. Salocin tendr\u00eda m\u00e1s compa\u00f1\u00eda y ayuda en la sala de armamento, Incluso Euqirne y Yacnama tendr\u00edan m\u00e1s tiempo para sus trabajos de investigaci\u00f3n.<\/p>\n<p style=\"text-align: justify;\">Euqirne y su investigaci\u00f3n sobre los efectos de la gravedad en la curvatura de la luz se ha retrasado por usar su tiempo en las comunicaciones, as\u00ed como la investigaci\u00f3n de Yacnama, que ha logrado cultivar Navonium Officinalis fuera de la biosfera #Navoniana, sus tiempos tambi\u00e9n son arrebatados por las obligaciones de la #NavoniaX.<\/p>\n<p style=\"text-align: justify;\">En una guardia, donde Enovan se encontraba en el puente con Nailuj, el capit\u00e1n comenta<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cNos vendr\u00eda bien uno m\u00e1s \u00bfQu\u00e9 te parece?\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cYo creo que est\u00e1 a la altura\u201d responde y contin\u00faa \u201c\u00bfHablaste con el resto?\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cNo, todav\u00eda no, pero calculo que sospechan que estoy interesado en tenerlo a bordo\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c\u00bfY con \u00e9l? Talvez sigue interesado en pilotear cazas\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cNo tampoco, prefiero hacerlo en casa, cuando \u00e9l est\u00e9 recuperado y antes debatirlo con ustedes, me interesa que sepan que tengo inter\u00e9s en agregar un nuevo integrante al #NavoniaX\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cEl capit\u00e1n sos vos, pero si hay que votar, mi voto es un s\u00ed\u201d<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201c\u00bfSi qu\u00e9?\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cSi querida\u201d responde Nailuj con una risa<\/p>\n<p style=\"text-align: justify;\">Enovan le explica sus intenciones de agregar un nuevo tripulante, ella hace la misma observaci\u00f3n que Nailuj, y tambi\u00e9n vota por un s\u00ed.<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cMe parece bien que esperes a llegar a #Navonia, \u00e9l tiene que recuperarse bien y luego tomar la decisi\u00f3n, adem\u00e1s a nosotros nos van a tener apostados como un mes, tenemos casi 5 a\u00f1os en el cosmos\u201d<\/p>\n<p style=\"text-align: justify;\">Yacnama ten\u00eda raz\u00f3n, llevaban 4 a\u00f1os y 10 meses alejados de #Navonia, volver a casa significaba tambi\u00e9n volver a la estructura militar, dar reportes detallados a los oficiales, cada reporte enviado, se convertir\u00eda en preguntas, desde la primera misi\u00f3n, el reconocimiento de las lunas #AfiliaBots, en el cuadrante #ReferBot, hasta el ataque a la Corveta Espacial y la destrucci\u00f3n del Crucero Intergal\u00e1ctico del imperio #Peronia. Estas dos \u00faltimas misiones de rescate, todo, por m\u00e1s que sean misiones exitosas, todas ser\u00edan revisadas.<\/p>\n<p style=\"text-align: justify;\">Enovan comienza a hablar<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cMa\u00f1ana mismo nos juntamos a repasar todas las misiones, nos van a bombardear de preguntas\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cYo voy a disminuir mis bajas confirmadas, yo estaba con mis plantitas se\u00f1or general\u201d dice p\u00edcaramente \u2026<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cYo voy a decir que fui un gran piloto y que nunca me baj\u00e9 de la nave\u201d dice ri\u00e9ndose<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cTraicioneros\u201d replica con una carcajada.<\/p>\n<p style=\"text-align: justify;\">Al otro d\u00eda llegan al puesto de avanzada, ya hab\u00edan intercambiado reportes de inteligencia, se sab\u00eda de un destructor de #Peronia y en qu\u00e9 sector andaba, las rutas seguras estaban en los mapas estelares y varios trabajadores y militares del puesto sab\u00edan que el #NavoniaX tra\u00eda un Drag\u00f3n Rojo, varios esperaban que la nave se agitara o se escucharan rugidos desde adentro, pero nada de eso pas\u00f3, incluso los tripulantes del #NavoniaX, negaban rotundamente de esa preciosa carga.<\/p>\n<p style=\"text-align: justify;\">El haber rescatado a Omialaocin les era la coartada perfecta, y la misi\u00f3n era el rescate de \u2018uno de los nuestros\u2019, el piloto de caza sab\u00eda que, por cuestiones de seguridad, se negaba dicha informaci\u00f3n.<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cTodav\u00eda estamos en territorio peligroso, lo mejor es que no se sepa nada de Rojito\u201d le dijo.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-07.jpg\" rel=\"lightbox-6\"><img loading=\"lazy\" class=\"alignleft wp-image-200\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-07.jpg\" alt=\"\" width=\"300\" height=\"394\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-07.jpg 381w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-07-229x300.jpg 229w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-07-114x150.jpg 114w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Omialaocin se mostr\u00f3 ante las miradas entrometidas, y as\u00ed fue como se calmaron los \u00e1nimos.<\/p>\n<p style=\"text-align: justify;\">Salocin levanto al soldado frente a la multitud al grito de \u201cH\u00e9roe de guerra\u201d, los curiosos por el drag\u00f3n se retiraron, otros vitorearon al piloto, la nave pas\u00f3 la revisi\u00f3n, y se prestaron a seguir viaje.<\/p>\n<p style=\"text-align: justify;\">La ruta m\u00e1s segura deja a #Navonia a 45 d\u00edas luz de distancia, los sensores indican que la ruta est\u00e1 tranquila, Nailuj para asegurarse envi\u00f3 sondas para asegurar la ruta. Euqirne dise\u00f1\u00f3 sondas que pueden viajar a 5 veces la velocidad de la luz. Airotciv y Salocin toman turnos en la sala de armamento, a Yacnama le toca una tarea que cada vez es m\u00e1s demandante, Rojito, la peque\u00f1a bestia comienza a mostrar cada vez m\u00e1s car\u00e1cter y desobediencia, pero es a ella a quien m\u00e1s busca, y respeta.<\/p>\n<p style=\"text-align: justify;\">Airotciv cada vez que juega con \u00e9l, debe hacerlo con el exoesqueleto puesto, su fuerza se ha incrementado y todos los notan.<\/p>\n<p style=\"text-align: justify;\">Salocin casi fue derribado y Nailuj ha decidido dejar de jugar a los juegos de reflejos. A pesar de ser un cachorro, el animal salvaje comienza a emerger, la #NavoniaX no es lugar para un drag\u00f3n\u2026 hay que llegar a #Navonia \u2026 URGENTE.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_741639550311643262395405\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE VI [\u00a1Enemigos!]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">Ya han pasado 20 d\u00edas, sin mayores sobresaltos, solo los generados por Rojito, ahora aprendi\u00f3 a lanzar fuego, no es mucho, pero lo suficiente para encender varias veces las alarmas contra incendio, por lo que el personal y Rojo incluido han recibido varios chapuzones. Al peque\u00f1o drag\u00f3n no le gust\u00f3 nada los ba\u00f1os de agua fr\u00eda y espuma ign\u00edfuga, por lo que aprendi\u00f3 r\u00e1pido a no usar su nuevo poder.<\/p>\n<p style=\"text-align: justify;\">Enovan, con su experiencia en el santuario de dragones de su familia, us\u00f3 sus conocimientos para intentar domesticar a Rojito, por lo menos para que su comportamiento se adecuara a las comodidades de la #NavoniaX, y un d\u00eda estando en el terrario junto a Yacnama el drag\u00f3n comenz\u00f3 a comunicarse por medio de la antigua lengua, el #Sarasase\u00f1o<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cSus primeras palabras\u201d dijo la nodriza con orgullo.<\/p>\n<p style=\"text-align: justify;\">En pocos d\u00edas la comunicaci\u00f3n entre la bestia y la tripulaci\u00f3n fue m\u00e1s fluida, y su comportamiento, acorde a las instalaciones.<\/p>\n<p style=\"text-align: justify;\">Su tama\u00f1o y fuerza tambi\u00e9n fueron en aumento, ya es un peque\u00f1o de m\u00e1s de 50 cm de alto y m\u00e1s de un metro de largo, el terrario todav\u00eda le queda c\u00f3modo, y cuando se presenta en la sala de entretenimientos, ya lo hace comport\u00e1ndose de manera m\u00e1s tranquila. Los juegos, ahora son medidos por parte de \u00e9l, sabe que puede hacer da\u00f1o, y hace notar su cari\u00f1o hacia la tripulaci\u00f3n, Omialaocin que es el m\u00e1s nuevo, tambi\u00e9n sabe la lengua antigua, y el trato con el drag\u00f3n es excelente,<\/p>\n<p style=\"text-align: justify;\">Salocin y Airotciv est\u00e1n en el puente mientras Nailuj descansa de su turno<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cNo rompan nada\u201d les dijo entre risas, cuando sali\u00f3 del puente.<\/p>\n<p style=\"text-align: justify;\">El turno fue tranquilo, y unos minutos antes de que se realizara el cambio de personal, una de las sondas, env\u00eda al radar se\u00f1ales de una nave enemiga, luego\u2026 Dos objetos en el radar\u2026<\/p>\n<p style=\"text-align: justify;\">Airotciv que se encontraba al mando principal, comienza a camuflar las se\u00f1ales de la #NavoniaX para evitar ser detectados por los rufianes, Salocin llama a los dem\u00e1s tripulantes, todos responden r\u00e1pidamente. Nailuj se hace cargo del comando de la nave, y Omialaocin como copiloto, a cargo del radar y las armas frontales de la nave. Euqirne comienza a realizar escaneos para interceptar comunicaciones, Yacnama hace lo mismo, pero para seguir en estado de camuflaje.<\/p>\n<p style=\"text-align: justify;\">Yacnama : &#8211; \u201cNo nos detectan\u201d dijo ella mirando al capit\u00e1n.<\/p>\n<p style=\"text-align: justify;\">Los artilleros ya est\u00e1n en sus puestos de batalla, Salocin desde las comunicaciones le dice a su compa\u00f1era de armas<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201c#Peronia y #Maduria\u201d en su voz se mezclaban excitaci\u00f3n por la batalla y odio hacia esos imperios.<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cDestructores\u201d respondi\u00f3 ella que hab\u00eda visto las firmas digitales en el radar.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08.jpg\" rel=\"lightbox-7\"><img loading=\"lazy\" class=\"wp-image-201 alignleft\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08.jpg\" alt=\"\" width=\"501\" height=\"233\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08.jpg 900w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08-300x139.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08-150x70.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-08-768x357.jpg 768w\" sizes=\"(max-width: 501px) 100vw, 501px\" \/><\/a>El capit\u00e1n pidi\u00f3 al piloto que salieran de hipervelocidad<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cParo total\u201d dio la orden<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cNo nos detectaron, estamos fuera de alcance\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfQu\u00e9 sabemos?\u201d Pregunto a Euqirne y a Yacnama<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cDestructores, clase C, uno de #Peronia y otro de #Maduria, est\u00e1n en nuestra ruta hacia #Navonia\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan no deseaba poner en riesgo la misi\u00f3n de rescate, la prioridad era Rojito, sus compa\u00f1eros lo sab\u00edan, por lo que Omialaocin sugiere<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cPodemos seguir la misma ruta, podemos flanquearlos, por arriba o por debajo\u201d<\/p>\n<p style=\"text-align: justify;\">Nailuj comienza a trazar posibles rutas a partir de la idea del copiloto.<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cNos acerca al planeta #Arepita, pero el mapa interestelar no indica los restos de la batalla de #Arepia\u201d Indicando una de las posibles rutas.<\/p>\n<p style=\"text-align: justify;\">#Arepia es la luna del planeta, donde se batall\u00f3 contra los #Arepitos, Omialaocin particip\u00f3 en esa batalla donde gan\u00f3 la medalla \u2018Alas de Drag\u00f3n\u2019. El capit\u00e1n pase\u00f3 en un segundo su mirada por todos sus compa\u00f1eros<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfConoc\u00e9s bien esa zona?\u201d Pregunt\u00f3.<\/p>\n<p style=\"text-align: justify;\">El copiloto con el ego de cualquier piloto respondi\u00f3<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cM\u00e1s de la mitad de esa chatarra la dej\u00e9 yo\u201d.<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cPodemos camuflarnos como chatarra como lo hicimos con los #EsqueleBots\u201d.<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cPodemos enviar una sonda, por una ruta opuesta, con una se\u00f1al #Navoniana, que funcione como cebo\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan lo se\u00f1al\u00f3 con el dedo \u00edndice, d\u00e1ndole aprobaci\u00f3n, y mirando al copiloto<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cMarquen esa ruta\u201d.<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n les informa a los artilleros de la situaci\u00f3n, y Salocin a pesar de desear medirse contra dos destructores, sabe que la misi\u00f3n no es de enfrentamiento. Igualmente deber\u00e1n mantenerse atentos a los sensores, entraban en zona #Arepiana.<\/p>\n<p style=\"text-align: justify;\">La sonda cumpli\u00f3 con el objetivo y alejo a los destructores de la ruta, esto los mantiene m\u00e1s alejados de los radares enemigos, llegan a la zona de restos espaciales y entre Nailuj y Omialaocin pasan por entre los restos con una facilidad incre\u00edble, hasta llegar al lado oscuro de la luna #Arepia. All\u00ed realizan la maniobra de camuflaje, un giro de 360 grados por estribor, mientras el rayo de atracci\u00f3n junta la chatarra, y luego el giro en el propio eje para cubrirse con los restos.<\/p>\n<p style=\"text-align: justify;\">Omialaocin lo mira a su compa\u00f1ero de controles<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cUna danza\u201d en se\u00f1a de admiraci\u00f3n.<\/p>\n<p style=\"text-align: justify;\">La #NavoniaX orbitaba eclipsada por la sombra del gran astro y el camuflaje de chatarra<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c\u00bfApagamos los motores?\u201d pregunta \u2026<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cNo, es en vano, un escaneo simple detecta las firmas de calor de Rojito\u201d.<\/p>\n<p style=\"text-align: justify;\">Yacnama y Euqirne trabajaban para que las se\u00f1ales de la nave pasaran desapercibidas. Los artilleros en vig\u00eda buscando amenazas de peque\u00f1o porte, Enovan sab\u00eda que deb\u00eda esperar por lo menos una hora m\u00e1s para que la \u00f3rbita de la luna le cediera el paso a un salvoconducto hacia el hogar. Los dos pilotos, a pedido del capit\u00e1n, verificaban posibles rutas de escape, en caso de emergencia, y que la ruta principal se mantuviera limpia.<\/p>\n<p style=\"text-align: justify;\">Faltaban 5 minutos para emprender el viaje, cuando dos naves cazas, de reconocimiento #Arepianas, se pasean por el sector, Omialaocin ofrece su experiencia como piloto de cazas, para usar la #NavoniaX2, uno de los cazas de la nave principal, para enfrentar a los enemigos y evitar un enfrentamiento directo para no poner en riesgo la preciosa carga, Rojito.<\/p>\n<p style=\"text-align: justify;\">Enovan frunce el ce\u00f1o, y le mira la pierna al copiloto y antes de poder decir algo Omialaocin se lleva un dedo a la cien y le dice<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cNo necesito las piernas para pilotear un caza\u201d.<\/p>\n<p style=\"text-align: justify;\">Su determinaci\u00f3n convenci\u00f3 al capit\u00e1n y le dio permiso para salir al cruce de los enemigos.<\/p>\n<p style=\"text-align: justify;\">Omialaocin se prepar\u00f3 en menos de un minuto y ya estaba dentro del caza, Euqirne configura el escudo para que la chatarra no afecte la salida del #NavoniaX2 y la nave sale disparada, esquiva los restos de manera sorprendente, a gran velocidad, y sale al encuentro de los cazas enemigos, al ser detectado comienza la persecuci\u00f3n, Omialaocin tiene como objetivo alejarlos del #NavoniaX, y luego cuando la nave se aleje de manera segura, enfrentarlos, destruirlos y volver a la nave principal para entrar nuevamente al hiperespacio.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_81537214341643262402492\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE VII [El Sacrificio]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">Los cazas enemigos lo tienen a tiro, pero los movimientos aleatorios generados por el piloto hacen imposible que los disparos den en el objetivo, ahora Omialaocin para hacer tiempo los gu\u00eda hacia el campo de chatarra.<\/p>\n<p style=\"text-align: justify;\">\u201c\u00bfC\u00f3mo andan de reflejos?\u201d dice, mientras se aleja de la luna.<\/p>\n<p style=\"text-align: justify;\">Ingresa a una velocidad incre\u00edble al tumulto de chatarra, esquivando de un lado hacia otro, los disparos l\u00e1ser de los enemigos golpean la chatarra, pero el piloto es inmutable, su concentraci\u00f3n es admirable, y suelta minas estacionarias que uno de los enemigos se lleva por delante y se genera una explosi\u00f3n en cadena que obliga al caza #Arepiano a elevarse por sobre toda la chatarra, el piloto enemigo comienza a realizar escaneos en busca de Omialaocin, cuando de repente desde el otro lado del cintur\u00f3n de basura espacial viene un peque\u00f1o torpedo de protones surcando el espacio y casi rozando los restos, e impacta de lleno, terminando as\u00ed con la amenaza.<\/p>\n<p style=\"text-align: justify;\">\u201c\u00bfAlguno m\u00e1s?\u201d dice el piloto con orgullo.<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cTodo tranquilo, gran trabajo, estamos listos para volver a casa\u201d le contesta.<\/p>\n<p style=\"text-align: justify;\">Omialaocin sale al encuentro de la #NavoniaX<\/p>\n<p style=\"text-align: justify;\">En ese momento, un destructor del Imperio #Arepito sale del hiperespacio golpea con fuerza el cintur\u00f3n de restos espaciales quedando en medio de las dos naves #Navonianas, los artilleros se acomodan para comenzar a disparar y Omialaocin dispara un misil de protones hacia el destructor<\/p>\n<p style=\"text-align: justify;\">\u201cYo me ocupo\u201d agrega<\/p>\n<p style=\"text-align: justify;\">Y comienza a enfrentarlo a alta velocidad, los ca\u00f1ones y misiles del destructor apuntan todos al #NavoniaX2, el caza viaja al encuentro disparando los ca\u00f1ones l\u00e1ser, y cuando est\u00e1 cerca, realiza un giro de casi 90 grados a gran velocidad, los ca\u00f1ones son pesados y les cuesta seguir a la peque\u00f1a nave<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201c\u00bfQu\u00e9 est\u00e1n esperando? Salgan de ac\u00e1\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan sabe que el piloto no regresara a la nave, ni siquiera cuando se lo pida, y le dice a Nailuj<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cVamos\u201d \u2026 Casi sin \u00e1nimos.<\/p>\n<p style=\"text-align: justify;\">Nailuj Comienza la maniobra para alejarse de la batalla, cuando \u2026<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201c\u00a1\u00a1Nos detectaron!!\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">Omialaocin: &#8211; \u201cLes dije que yo me ocupo\u2026 solo ll\u00e9venme a casa\u201d repite el piloto del caza<\/p>\n<p style=\"text-align: justify;\">Descarga todo su arsenal hacia los ca\u00f1ones que apuntan al #NavoniaX, Los misiles de protones hacen el da\u00f1o necesario para que los ca\u00f1ones no puedan disparar, suelta las \u00faltimas minas estacionarias, lo hace a vuelo rasante, cerca del puente de mando del destructor, las minas hacen un extraordinario trabajo, pero no es suficiente para detener al destructor, Omialaocin hace un giro largo a gran velocidad y se posa frente a la nave acorazada.<\/p>\n<p style=\"text-align: justify;\">Durante el giro acomod\u00f3 su casco, y lo conecto directamente a la caja negra de la nave, ahora que est\u00e1 frente al destructor, activa la transmisi\u00f3n de conciencia hacia la caja negra, esta varios kil\u00f3metros de distancia del destructor y solo le quedan los ca\u00f1ones laser, aprovecha que en el acorazado hay confusi\u00f3n por la destrucci\u00f3n del puente principal, y mientras el sistema indica el porcentaje de transmisi\u00f3n neuronal, contin\u00faa a gran velocidad enfrentando a la bestia de metal, los ca\u00f1ones se sobrecalientan, y el destructor dispar\u00f3 un arsenal de misiles guiados hacia el #NavoniaX2 \u2026<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09.jpg\" rel=\"lightbox-8\"><img loading=\"lazy\" class=\"alignleft wp-image-202\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09.jpg\" alt=\"\" width=\"400\" height=\"510\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09.jpg 785w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09-236x300.jpg 236w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09-118x150.jpg 118w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-09-768x978.jpg 768w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>La transmisi\u00f3n neuronal est\u00e1 al 100%&#8230; expulsa la caja negra \u2026<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201c#NavoniaOMuerte\u201d grita<\/p>\n<p style=\"text-align: justify;\">Y activa los propulsores al m\u00e1ximo, y a solo 100 metros de distancia del acorazado, el piloto activa la hipervelocidad y se convierte en un rayo de luz que atraviesa al destructor en un espect\u00e1culo pocas veces visto en una batalla espacial \u2026 Las explosiones emanan desde el interior del acorazado, y comienza a partirse en dos, luego en cuatro\u2026 como un juguete, fr\u00e1gil, cuando golpea con fuerza el suelo \u2026<\/p>\n<p style=\"text-align: justify;\">Se comienza a separar lentamente y el motor nuclear explota creando una onda expansiva alejando la chatarra a gran velocidad \u2026<\/p>\n<p style=\"text-align: justify;\">El #NavoniaX est\u00e1 al resguardo de la luna, la explosi\u00f3n no afecta al veh\u00edculo<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201cLl\u00e9venme a casa\u201d Repite\u2026<\/p>\n<p style=\"text-align: justify;\">El profesor abre sus ojos y comienza a tocar botones y los sensores comienzan a trabajar\u2026<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201c\u00a1\u00a1La caja negra!!\u201d<\/p>\n<p style=\"text-align: justify;\">Y le hace se\u00f1as al resto de la tripulaci\u00f3n para no retirarse todav\u00eda del campo de batalla.<\/p>\n<p style=\"text-align: justify;\">Euqirne: &#8211; \u201c\u00a1\u00a1ALL\u00cd!!\u201d indicando en el mapa a solo un kil\u00f3metro.<\/p>\n<p style=\"text-align: justify;\">Nailuj sin vacilar sale al encuentro y de una maniobra que solo \u00e9l puede hacer, recoge el peque\u00f1o artefacto sin usar siquiera el rayo de atracci\u00f3n, mira a su capit\u00e1n y Enovan le da se\u00f1as para entrar al hiperespacio.<\/p>\n<p>&nbsp;<\/p>\n<h2 id=\"h_388508553361643262412429\" style=\"text-align: center;\"><span style=\"text-decoration: underline;\">PARTE VIII [Ll\u00e9venme a Casa]<\/span><\/h2>\n<p style=\"text-align: center;\"><a href=\"#h_71893432651643262210933\">Volver al \u00edndice<\/a><\/p>\n<p style=\"text-align: justify;\">Salocin entra al dep\u00f3sito en busca de un transmisor neuronal, Airotciv intenta ayudarlo, pero su compa\u00f1ero balbucea, repitiendo diferentes palabras, todas r\u00e1pidas y en voz baja<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cEl minador, la bater\u00eda, los conectores&#8230;\u201d<\/p>\n<p style=\"text-align: justify;\">Y as\u00ed continuaba enumerando diferentes elementos, mientras revolv\u00eda un malet\u00edn t\u00e1ctico grande, y sacaba de manera abrupta todo lo que se le interpon\u00eda.<\/p>\n<p style=\"text-align: justify;\">El profesor Euqirne ya ten\u00eda en su mano la caja negra, la conciencia de Omialaocin<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201c\u00bfD\u00f3nde?\u201d pregunta el profesor<\/p>\n<p style=\"text-align: justify;\">El artillero le indica una mesa que est\u00e1 llena de partes de armas. El profesor duda por un momento y Airotciv de un manotazo limpia la mesa, no deja rastro de ning\u00fan elemento.<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201c\u00a1SI!\u201d dice sacando cables, enchufes y un armatoste.<\/p>\n<p style=\"text-align: justify;\">Es un minador tetradimensional, tecnolog\u00eda antigua a la que \u00e9l le hab\u00eda adaptado nuevas tecnolog\u00edas y adaptadores. Se da vuelta y le dice a su compa\u00f1era de armas<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cLa bater\u00eda del X3\u201d<\/p>\n<p style=\"text-align: justify;\">Airotciv sale disparada al hangar donde se encuentra el segundo caza, el #NavoniaX3, de un tir\u00f3n abre una escotilla ubicada debajo de la nave y desenchufa unos cables, y con cuidado retira un cubo brillante. Sale a paso acelerado nuevamente al dep\u00f3sito<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c\u00a1AC\u00c1!\u201d y lo ubica a un costado de la mesa.<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cEnchufalo, \u00a1Que no se apague la caja negra!\u201d<\/p>\n<p style=\"text-align: justify;\">Ella no necesita indicaciones, conoce muy bien esa tecnolog\u00eda. Las luces de la caja, comienzan a aumentar su brillo.<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cProfe, necesito de sus c\u00e1lculos\u201d<\/p>\n<p style=\"text-align: justify;\">Y le tira un medidor dimensional, el profesor lo ataja, y entiende de que habla, Salocin no lo mira, sigue buscando algo en un ba\u00fal<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cNecesito que mida el flujo dimensional de los datos, la conciencia de Omialaocin debe viajar de un lado a otro sin hacer cuello de botella, o lo perdemos\u201d<\/p>\n<p style=\"text-align: justify;\">El profesor conecta el medidor a la caja negra y hace c\u00e1lculos mentales, verifica con el medidor y se dispone a configurar la caja que contiene la conciencia del piloto.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10.jpg\" rel=\"lightbox-9\"><img loading=\"lazy\" class=\"alignright wp-image-203\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10.jpg\" alt=\"\" width=\"500\" height=\"260\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10.jpg 1000w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10-300x156.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10-150x78.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-10-768x399.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a>Yacnama desea ayudar, pero se mantiene alejada para no estorbar el ida y vuelta de sus compa\u00f1eros.<\/p>\n<p style=\"text-align: justify;\">Los conocimientos en Biotecnolog\u00eda de Salocin lo ponen a cargo de esta misi\u00f3n, y sus compa\u00f1eros obedecen a cada orden que da el artillero.<\/p>\n<p style=\"text-align: justify;\">Con todos los dispositivos ya enchufados y configurados, comienzan el traspaso de la conciencia del piloto desde la caja negra hacia el minador tetradimensional, la operaci\u00f3n llevar\u00e1 varias horas, lo importante es que los datos, la conciencia, viaje sin problemas de un dispositivo hacia el otro \u201cFlujo Constante\u201d.<\/p>\n<p style=\"text-align: justify;\">Enovan est\u00e1 abatido, su moral est\u00e1 hecha a\u00f1icos, hab\u00eda perdido compa\u00f1eros durante diferentes batallas, pero esta era la primera vez que pierde un tripulante bajo su comando. De los casi 5 a\u00f1os capitaneando la #NavoniaX, sufrieron golpes y heridas, todas leves, y siempre volvieron a salvo a la nave, la herida m\u00e1s grave la sufri\u00f3 Airotciv en la pierna, un #SpamBro le realiz\u00f3 un disparo certero, pero a pedido de ella fue reportada como herida menor, aunque estuvo un par de meses recuper\u00e1ndose, un cent\u00edmetro m\u00e1s arriba y la historia talvez era otra.<\/p>\n<p style=\"text-align: justify;\">Nailuj estaba concentrado en la misi\u00f3n de volver a casa, piloteaba la nave, verificaba las comunicaciones y el radar<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cNadie nos sigue\u201d le dice a su amigo y capit\u00e1n.<\/p>\n<p style=\"text-align: justify;\">Enovan cierra por un momento los ojos y mueve r\u00e1pido la cabeza, como queriendo despertar de un mal sue\u00f1o<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201c\u00bfEstimado?\u201d le pregunta al piloto\u2026<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c20 d\u00edas a esta velocidad constante, puedo buscar una ruta alternativa para intentar llegar antes\u201d contesta Nailuj mientras mira en el mapa estelar, ya estaba realizando la b\u00fasqueda de rutas alternativas.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-11.jpg\" rel=\"lightbox-10\"><img loading=\"lazy\" class=\"alignleft wp-image-204\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-11.jpg\" alt=\"\" width=\"350\" height=\"345\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-11.jpg 700w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-11-300x296.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-11-150x148.jpg 150w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><\/a>El capit\u00e1n le da v\u00eda libre al piloto, conf\u00eda en su juicio, cierra fuerte el pu\u00f1o y se acerca al dep\u00f3sito donde sus compa\u00f1eros est\u00e1n realizando la operaci\u00f3n, sin decir nada los mira y Salocin mueve la cabeza en modo de afirmaci\u00f3n.<\/p>\n<p style=\"text-align: justify;\">Salocin: &#8211; \u201cPor ahora todo bien\u201d le confirma y contin\u00faa leyendo datos con la ayuda del profesor.<\/p>\n<p style=\"text-align: justify;\">Yacnama y Airotciv se encuentran en el terrario, cuando el capit\u00e1n entra para verificar si estaban todos bien, Airotciv se levanta, le apoya una mano en el hombro<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cVoy al puente\u201d le dice con vos suave y continua con su trayecto.<\/p>\n<p style=\"text-align: justify;\">Antes de que Enovan se retire del BioEmulador, Yacnama lo llama en voz baja<\/p>\n<p style=\"text-align: justify;\">Yacnama: &#8211; \u201cEnovan \u2026 Lo que necesites\u2026\u201d<\/p>\n<p style=\"text-align: justify;\">No hac\u00eda falta continuar la frase, \u00e9l lo sab\u00eda, con una sonrisa casi forzada por su estado de \u00e1nimo, le agradece su gesto y vuelve al puente.<\/p>\n<p style=\"text-align: justify;\">En los 10 d\u00edas siguientes el humor no cambi\u00f3 mucho, solo hubo alegr\u00eda y alivio cuando Salocin anuncio que la operaci\u00f3n fue un \u00e9xito, luego de tres d\u00edas de transferencia y que la conciencia de Omialaocin estaba estable en el minador tetradimensional y la bater\u00eda del caza #NavoniaX3 manten\u00eda estable la energ\u00eda del minador. Rojito a pesar de ser cachorro, sabe muy bien que est\u00e1 pasando y tambi\u00e9n le afect\u00f3 an\u00edmicamente la perdida f\u00edsica de nuestro h\u00e9roe, busca constantemente compa\u00f1\u00eda, se niega a dormir solo en el terrario, todo el personal de la nave le da mucho cari\u00f1o y lo cuidan, incluso a veces duerme en el camarote de alguno de los #Navonienses.<\/p>\n<p style=\"text-align: justify;\">Nailuj hab\u00eda encontrado una ruta que los acercaban m\u00e1s r\u00e1pido hacia #Navonia, y ahora quedaban solo 5 d\u00edas para llegar a casa.<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cEstos 5 d\u00edas van a ser los m\u00e1s largos\u201d le dijo a Enovan<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n afirmo con la cabeza, estaba sentado de copiloto y en su mano ten\u00eda la foto que pertenec\u00eda a Omialaocin<\/p>\n<p style=\"text-align: justify;\">Enovan: &#8211; \u201cMe cont\u00f3 que esta foto de los jardines de #Navonia la tom\u00f3 en su primer vuelo como piloto de la #Navthp, sobrevol\u00f3 sin permiso por los campos de flores, al m\u00e1ximo, tom\u00f3 la foto y volvi\u00f3 a la base\u2026 la maniobra hab\u00eda sido tan r\u00e1pida que solo se enteraron las aves del jard\u00edn\u201d<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n sonre\u00eda mientras contaba la an\u00e9cdota contada por el piloto del caza.<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201c\u00c9l va a estar bien, ya vas a ver\u201d<\/p>\n<p style=\"text-align: justify;\">Pero los dos sab\u00edan que era una transferencia de conciencia no autorizada, y exist\u00edan debates \u00e9ticos de qu\u00e9 hacer con aquellas conciencias que no segu\u00edan los protocolos de traspaso, algunos dec\u00edan de congelar las conciencias, otros, medidas m\u00e1s dr\u00e1sticas como destruirlas, otros alientan a la instalaci\u00f3n de las conciencias en androides o sistemas virtuales cu\u00e1nticos\u2026 pero nadie hace nada de eso, se queda todo en debates y las cajas de conciencias est\u00e1n archivadas, son pocas las que existen, con Omialaocin ser\u00e1n algo as\u00ed como 10 conciencias en total, entre autorizadas y no autorizadas por el consejo de guerra #Navoniano. El predicamento de Enovan era si quer\u00eda decir o no la verdad al respecto, darlo por muerto y que Salocin solucionara el problema y listo. Pero no quer\u00eda poner en ese predicamento a sus compa\u00f1eros.<\/p>\n<p style=\"text-align: justify;\">Enovan va a la sala de entretenimientos, comienza a realizar los pedidos de comida para la tripulaci\u00f3n, cuando Airotciv entra y con voz firme le dice<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c\u00a1Dijimos que nada de secretos!\u201d y se sienta en la butaca de al lado<\/p>\n<p style=\"text-align: justify;\">Enovan mira la insignia de la armera y baja la vista\u2026 se mantiene en silencio<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c\u00a1Est\u00e1 bien!\u201d dice ella<\/p>\n<p style=\"text-align: justify;\">Y se saca la insignia que indica que ella es parte del personal de la #NavoniaX y su rango como artillera, y lo mira esperando que \u00e9l haga lo mismo.<\/p>\n<p style=\"text-align: justify;\">\u00c9l, retira su insignia de capit\u00e1n de su solapa y la pone arriba de la barra junto a la de su amiga, pero continua en silencio.<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cAhora somos dos civiles charlando\u201d le dice ella<\/p>\n<p style=\"text-align: justify;\">Y apoya el codo en la barra y su rostro en la palma de la mano, sopla hacia arriba acomodando un mech\u00f3n de pelo rojizo que cae en su cara, ahora le cede la palabra a \u00e9l.<\/p>\n<p style=\"text-align: justify;\">\u00c9l comienza casi tartamudeando a contarle sobre su idea para que Omialaocin no quedara \u2018archivado\u2019, pero que no deseaba poner en esa situaci\u00f3n a sus compa\u00f1eros, que, si ella estaba en desacuerdo, lo entender\u00eda, que solo guardara el secreto.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12.jpg\" rel=\"lightbox-11\"><img loading=\"lazy\" class=\"alignleft wp-image-205\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12.jpg\" alt=\"\" width=\"350\" height=\"365\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12.jpg 959w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12-288x300.jpg 288w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12-144x150.jpg 144w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/NAVONIANOS-EN-EL-ESPACIO-VOLVIENDO-A-NAVONIA-12-768x801.jpg 768w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><\/a>La peque\u00f1a pelirroja, con una sonrisa gigante, abraz\u00f3 fuerte a su amigo Enovan y se levant\u00f3 y sali\u00f3 sin decir palabras, a los dos pasos, volvi\u00f3 por su insignia y la guard\u00f3 en su bolsillo del pantal\u00f3n, en la puerta de la sala, se encuentra con Salocin.<\/p>\n<p style=\"text-align: justify;\">Ella lo frena en seco, con la mano en el pecho, y le indica que d\u00e9 la vuelta, en voz baja le dice<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cSacate la insignia, \u00bfEl profe y Yacny?\u201d.<\/p>\n<p style=\"text-align: justify;\">Casi al instante un llamado al capit\u00e1n desde el puente, la voz era de Airotciv<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201cCapit\u00e1n se lo requiere en el puente\u201d<\/p>\n<p style=\"text-align: justify;\">Enovan cuando llega al puente es recibido por la armera que tomaba del brazo a Nailuj y lo retiraba del comando<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201cTodo suyo\u201d dice ella, mientras se llevaba a \u00faltimo tripulante fuera\u2026<\/p>\n<p style=\"text-align: justify;\">El capit\u00e1n se sent\u00f3, mirando el comando, el radar, todos los sensores indicaban bien.<\/p>\n<p style=\"text-align: justify;\">En menos de 5 minutos entran todos al puente<\/p>\n<p style=\"text-align: justify;\">Nailuj: &#8211; \u201cDejalo en autom\u00e1tico\u201d le dice y le hace se\u00f1as con la cabeza para que se retire del puente.<\/p>\n<p style=\"text-align: justify;\">Al entrar a la sala de entretenimientos, Yacnama se encontraba sentada con Rojito en brazos, sin su insignia y sonre\u00eda, a su lado estaba Salocin, est\u00e1 parado, apoyado contra la pared, sin su insignia y sonre\u00eda, El profesor en la barra junto a Nailuj, los dos, tambi\u00e9n sin su insignia y sonre\u00edan, Y Airotciv, sin su insignia, casi al centro del sal\u00f3n, brazos en jarra sobre su cadera, y con una sonrisa m\u00e1s grande que la anterior<\/p>\n<p style=\"text-align: justify;\">Airotciv: &#8211; \u201c\u00bfC\u00f3mo lo vamos a hacer?\u201d pregunt\u00f3<\/p>\n<p style=\"text-align: justify;\">Y comenzaron a debatir, Enovan se acerc\u00f3 al grupo<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201c\u00a1Gracias!\u201d le dijo con voz baja<\/p>\n<p style=\"text-align: justify;\">Lo miraron y siguieron debatiendo<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201c\u00bfC\u00f3mo lo sacamos del #NavoniaX?\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">&#8211; \u201c\u00bfA d\u00f3nde lo llevamos?\u201d \u2026<\/p>\n<p style=\"text-align: justify;\">Y as\u00ed siguieron debatiendo y trazando un plan para traer de vuelta a su nuevo amigo, Omialaocin, el valiente piloto del caza\u2026<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><strong><em>ESTA HISTORIA CONTINUAR\u00c1 EN \u2026 NAVONIA DULCE NAVONIA \u2026<\/em><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div align=\"center\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Segunda parte de la Saga de \u00abNavonianos En El Espacio\u00bb. Conozca y acompa\u00f1e a nuestros h\u00e9roes, en sus aventuras por el espacio, enfrentando peligros por los confines de Noise y m\u00e1s all\u00e1.<\/p>\n","protected":false},"author":1,"featured_media":187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/186"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=186"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/186\/revisions"}],"predecessor-version":[{"id":452,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/186\/revisions\/452"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/187"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=186"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}