{"id":111,"date":"2022-01-25T21:21:04","date_gmt":"2022-01-26T00:21:04","guid":{"rendered":"https:\/\/navonia.xyz\/?p=111"},"modified":"2022-03-05T11:14:51","modified_gmt":"2022-03-05T14:14:51","slug":"similitudes-y-diferencias-entre-redes","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/similitudes-y-diferencias-entre-redes\/","title":{"rendered":"Similitudes y Diferencias entre Redes"},"content":{"rendered":"<div align=\"center\"><\/div>\n<p><span data-v-7ef663d7=\"\">\u2733 <strong>RED CENTRALIZADA:<\/strong> Es la m\u00e1s conocida y com\u00fan, la informaci\u00f3n es manejada por un nodo central, generalmente servidor o grupo de servidores, y los clientes, son nodos perif\u00e9ricos. Si el nodo central sufre una desconexi\u00f3n, el flujo hacia los nodos perif\u00e9ricos se pierde.<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/01-Red-Centralizada.gif\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-115\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/01-Red-Centralizada.gif\" alt=\"\" width=\"225\" height=\"294\" \/><\/a><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <strong><em>Ejemplo de Redes Centralizadas<\/em><\/strong>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Redes sociales como <a href=\"https:\/\/noise.cash\/u\/NavoneJuan\" target=\"_blank\" rel=\"noopener\">Noise Cash<\/a>, donde su operabilidad depende de un servidor central.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Ripple (XRP) tiene una red centralizada, incluso aunque tenga varios nodos en todo el mundo, las decisiones para su control est\u00e1n centralizadas en la empresa.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <strong><em>Ejemplos de Red Centralizada fuera de la computaci\u00f3n<\/em><\/strong>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Sistemas de publicidad cl\u00e1sica, la televisi\u00f3n o el peri\u00f3dico donde el mensaje es unidireccional.<\/span><\/p>\n<p>&nbsp;<\/p>\n<hr \/>\n<p>&nbsp;<\/p>\n<p><span data-v-7ef663d7=\"\">\u2733 <strong>RED DESCENTRALIZADA<\/strong>: Aqu\u00ed no existe un \u00fanico nodo central, hay un centro colectivo de diversos puertos de conexi\u00f3n. Como peque\u00f1as redes centralizadas interconectadas, y cuando un nodo centralizador sufre una desconexi\u00f3n, afecta a los nodos circundantes y conectados directamente con \u00e9l, puede afectar a un conjunto de la red, pero no a toda la red. As\u00ed mismo puede sufrir da\u00f1os catastr\u00f3ficos, un ataque de denegaci\u00f3n de servicio que afecte la coordinaci\u00f3n de la red, puede provocar la ca\u00edda completa de la red.<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/02-Red-Descentralizada.gif\" rel=\"lightbox-1\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-116\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/02-Red-Descentralizada.gif\" alt=\"\" width=\"320\" height=\"400\" \/><\/a><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <em>Ejemplos de Redes Descentralizadas<\/em>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Facebook, Google, Dash y EOS, Conjunto de subredes dentro de una gran red y as\u00ed son capaces de manejar todos los servicios que prestan.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Torrent y el protocolo P2P (peer-to-peer), donde el intercambio de informaci\u00f3n se realiza punto a punto o directamente en dos nodos con o sin necesidad de un tercer participante, sea o no central.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <em>Ejemplos de Red Descentralizada fuera de la computaci\u00f3n<\/em>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 La Iglesia, donde un poder centrar (Vaticano) emite un mensaje y es replicado por los nodos dependientes (Parroquias), para por \u00faltimo. El mensaje es recibido por los receptores finales, Los creyentes.<\/span><\/p>\n<p>&nbsp;<\/p>\n<hr \/>\n<p>&nbsp;<\/p>\n<p><span data-v-7ef663d7=\"\">\u2733 <strong>RED DISTRIBUIDA<\/strong>: No cuenta con nodo central, sea Individual (Centralizado) o Colectivo (Descentralizado). Los nodos se unen uno a otro de tal forma que ninguno de ellos tiene poder de filtro sobre la informaci\u00f3n que se transmite en la red, en consecuencia desaparece la idea de centro y periferia. Cualquier receptor final puede ser a la vez emisor. De la misma manera que todos los receptores pueden escoger cu\u00e1l es la fuente (emisor) que m\u00e1s le conviene. El poder de las redes distribuidas est\u00e1 en la eliminaci\u00f3n de filtros en la informaci\u00f3n. Eliminar algunos de los puntos o nodos de informaci\u00f3n no imposibilitar\u00e1 que el sistema siga funcionando, porque el sistema de redes distribuidas seguir\u00e1 funcionando.<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/03-Red-Distribuida.gif\" rel=\"lightbox-2\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-117\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/03-Red-Distribuida.gif\" alt=\"\" width=\"258\" height=\"373\" \/><\/a><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <em>Ejemplos de Redes Distribuidas<\/em>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Internet naci\u00f3 como una red de esta clase, luego los poderes de centralizaci\u00f3n la cambiaron, a pesar de eso cumple con la premisa, de que si un servicio cae, por m\u00e1s importante que sea, el resto de internet sigue funcionando, pero no todos los nodos poseen la misma centralidad ni son igualmente influyentes.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Torrent y el protocolo P2P (peer-to-peer), donde el intercambio de informaci\u00f3n se realiza punto a punto o directamente en dos nodos sin necesidad de un tercer participante.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Blogosfera o Weblogs donde diferentes sistemas de publicaci\u00f3n crean su propia red de informaci\u00f3n, sea por tem\u00e1ticas o tendencias. Servicios de una red centralizada o descentralizada pueden ser parte de una red distribuida.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <em>Ejemplos de Red Distribuidas fuera de la computaci\u00f3n<\/em>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Gobiernos federativos que consisten en la uni\u00f3n de iguales entre los distintos estados o departamentos que componen el pa\u00eds.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 La sinapsis, red que utilizan las neuronas para comunicarse mediante los neurotransmisores.<\/span><\/p>\n<p>&nbsp;<\/p>\n<hr \/>\n<p>&nbsp;<\/p>\n<p><span data-v-7ef663d7=\"\">\u2733 <strong>RED CRIPTO<\/strong>: Son redes basadas en internet, usan blockchains como mecanismos de consenso, suelen tener criptomonedas o tokens, e incentivan a los participantes de consenso, miner\u00eda (PoW) y participaci\u00f3n o almacenamiento (PoS). <em><strong>Bitcoin<\/strong> <\/em>es una red destinada b\u00e1sicamente a almacenar valor, <em><strong>Filecoin<\/strong> <\/em>se utiliza para almacenamiento descentralizado de archivos, <em><strong>Ethereum<\/strong> <\/em>en donde su plataforma puede emplearse para muchos prop\u00f3sitos, etc. <em><strong>Una red cripto puede ser creada y utilizada en cualquier red antes mencionada<\/strong><\/em>.<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/04-Red-Cripto.png\" rel=\"lightbox-3\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-118\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/04-Red-Cripto.png\" alt=\"\" width=\"1280\" height=\"959\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/04-Red-Cripto.png 1280w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/04-Red-Cripto-300x225.png 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/04-Red-Cripto-1024x767.png 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/04-Red-Cripto-150x112.png 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/04-Red-Cripto-768x575.png 768w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/a><\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <strong>Ejemplo de Red Cripto Centralizada<\/strong>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Ripple, como se coment\u00f3 anteriormente, la toma de decisiones es centralizada por la empresa.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 CBDC o Moneda Digital de Banco Central (Central Bank Digital Currency), dinero fiduciario digital que es emitido, solo por el banco central de un pa\u00eds.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <strong>Ejemplo de Red Cripto Descentralizada<\/strong>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Dash, es una criptomoneda basada en el protocolo P2P, y su red es un conjunto de redes interconectadas.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span data-v-7ef663d7=\"\">\u23e9 <strong>Ejemplo de Red Cripto Distribuida<\/strong>:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Bitcoin o Ethereum son completamente distribuidas tanto en su distribuci\u00f3n de red como en la toma de decisiones.<\/span><\/p>\n<div align=\"center\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Intentar\u00e9 explicarles las Similitudes y Diferencias entre Red Centralizada, Red Descentralizada, Red Distribuida y Red Cripto.<\/p>\n","protected":false},"author":1,"featured_media":113,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"predecessor-version":[{"id":456,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111\/revisions\/456"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/113"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}