{"id":210,"date":"2022-02-05T22:26:19","date_gmt":"2022-02-06T01:26:19","guid":{"rendered":"https:\/\/navonia.xyz\/?p=210"},"modified":"2022-03-05T11:13:13","modified_gmt":"2022-03-05T14:13:13","slug":"evitar-ser-victimas-de-estafas-y-enganos-ciberneticos","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/evitar-ser-victimas-de-estafas-y-enganos-ciberneticos\/","title":{"rendered":"Evitar ser V\u00edctimas de Estafas y Enga\u00f1os Cibern\u00e9ticos"},"content":{"rendered":"<p>De la manera m\u00e1s simple posible, intentar\u00e9 explicar, para que aquellos que no saben de qu\u00e9 se trata la suplantaci\u00f3n de identidad y el robo de datos personales en internet. Trat\u00e9 de hacerlo lo m\u00e1s corto posible sin que pierda informaci\u00f3n \u00fatil.<\/p>\n<p>Contenido del Art\u00edculo<\/p>\n<ol>\n<li><a title=\"Ingenier\u00eda Social\" href=\"#h_96184853811644110372034\"><strong>Ingenier\u00eda Social<\/strong><\/a><\/li>\n<li><a title=\"Suplantaci\u00f3n de Identidad\" href=\"#h_30204231351644110397622\"><strong>Suplantaci\u00f3n de Identidad<\/strong><\/a><\/li>\n<li><a title=\"Como evitar ser v\u00edctima de estas estafas\" href=\"#h_40419601581644110415874\"><strong>Como evitar ser v\u00edctima de estas estafas<\/strong><\/a><\/li>\n<li><a title=\"Crear una contrase\u00f1a fuerte\" href=\"#h_779074306101644110425215\"><strong>Crear una contrase\u00f1a fuerte<\/strong><\/a><\/li>\n<\/ol>\n<p>&nbsp;<\/p>\n<h3 id=\"h_96184853811644110372034\">\u25b6 Ingenier\u00eda Social<\/h3>\n<p>La <a title=\"Ingenier\u00eda Social\" href=\"https:\/\/es.wikipedia.org\/wiki\/Ingenier%C3%ADa_social_(seguridad_inform%C3%A1tica)\">Ingenier\u00eda Social<\/a> es un m\u00e9todo de enga\u00f1o anterior a la computaci\u00f3n, el delincuente se hace pasar por un conocido, intentando generar un v\u00ednculo de confianza con la posible v\u00edctima y as\u00ed obtener informaci\u00f3n que le permita realizar la estafa. Por ejemplo haci\u00e9ndose pasar como representante de una empresa o entidad bancaria o gubernamental. Talvez alguna vez escuch\u00f3 sobre <a title=\"El cuento del t\u00edo\" href=\"https:\/\/es.wikipedia.org\/wiki\/El_cuento_del_t%C3%ADo\">\u00abEl cuento del t\u00edo\u00bb<\/a>, bueno, esta estafa es la m\u00e1s com\u00fan, y ha evolucionado desde antes de 1900 hasta nuestros tiempos con los cambios tecnol\u00f3gicos, hoy en d\u00eda, en t\u00e9rminos cibern\u00e9ticos, se le llama <a title=\"Phishing\" href=\"https:\/\/es.wikipedia.org\/wiki\/Phishing\">Phishing<\/a> o Suplantaci\u00f3n de Identidad.<\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02.jpg\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"aligncenter wp-image-213 size-full\" title=\"Evitar ser V\u00edctimas de Estafas\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02.jpg\" alt=\"Evitar ser V\u00edctimas de Estafas\" width=\"1500\" height=\"1204\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02.jpg 1500w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02-300x241.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02-1024x822.jpg 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02-150x120.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-02-768x616.jpg 768w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"h_30204231351644110397622\">\u25b6 Suplantaci\u00f3n de Identidad, algunos m\u00e9todos de estafa.<\/h3>\n<p>El ciberdelincuente le enviar\u00e1 un mensaje a su red social, mensajero, o correo electr\u00f3nico. En este mensaje hay un enga\u00f1o. Se har\u00e1 pasar por una entidad de confianza, donde, por ejemplo, un correo electr\u00f3nico imitar\u00e1 dicha entidad, e intentar\u00e1 convencerlo a hacer clic en alg\u00fan enlace o que le envi\u00e9 datos personales.<\/p>\n<p>Entre el Phishing de mensajes con enlaces, lo m\u00e1s probable que sean sitios maliciosos, algunos pueden contener rastreadores o malwares, otros sitios maliciosos, se hacen pasar por sitios de entidades de confianza (Bancos, Redes Sociales, etc.) imitando al sitio leg\u00edtimo, por lo que, si no presta atenci\u00f3n, la v\u00edctima, confiada, utiliza sus credenciales de ingreso como nombre de usuario y contrase\u00f1a, para ingresar en un sitio NO confiable.<\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03.jpg\" rel=\"lightbox-1\"><img loading=\"lazy\" class=\"aligncenter wp-image-214 size-full\" title=\"Evitar ser V\u00edctimas de Estafas\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03.jpg\" alt=\"Evitar ser V\u00edctimas de Estafas\" width=\"1500\" height=\"1500\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03.jpg 1500w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03-300x300.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03-1024x1024.jpg 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03-150x150.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-03-768x768.jpg 768w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"h_40419601581644110415874\">\u25b6 Como evitar ser v\u00edctima de estas estafas, recomendaciones<\/h3>\n<p>Estos casos de Ingeniar\u00eda Social, siempre dependen de usted y de SU sentido com\u00fan y desconfianza o nivel de confianza.<\/p>\n<p>Por lo general, las entidades m\u00e1s serias, No realizan env\u00edos de correos electr\u00f3nicos pidiendo datos relevantes como su contrase\u00f1a, o alg\u00fan dato personal.<\/p>\n<p>\u2705 NO, responda NUNCA, un mensaje donde le pidan alg\u00fan c\u00f3digo, PIN, o contrase\u00f1a. A menos que usted lo pidiera en la web oficial, como por ejemplo cuando restablece su contrase\u00f1a.<\/p>\n<p>\u2705 NO haga clic en un enlace sin estar 100% seguro de que se trata.<\/p>\n<p>\u2705 NO responda ni ofrezca datos personales a mensajes, llamados o correos electr\u00f3nicos donde le dicen que es ganador de algo que NO jug\u00f3.<\/p>\n<p>\u2705 NO desespere si le dicen que su cuenta puede ser cerrada si no da alg\u00fan dato relevante sobre su identidad. Usted puede acercarse a una sucursal, o verificar por medios oficiales sobre el supuesto \u201cerror\u201d.<\/p>\n<p>\u2705 SIEMPRE, verifique buscando la web oficial de la entidad, busque otros medios de contacto oficiales, n\u00fameros de tel\u00e9fono, correo electr\u00f3nico, etc. En la Web oficial de cualquier instituci\u00f3n seria, va a encontrar tel\u00e9fonos y correos electr\u00f3nicos de ayuda y asistencia.<\/p>\n<p>\u2705 SIEMPRE, desconf\u00ede de esa clase de mensajes, o llamados telef\u00f3nicos, las entidades oficiales, tiene medios para hacerse verificar. Un presunto vendedor o representante, puede ya tener su nombre completo, su n\u00famero de documento y hasta su n\u00famero de cliente, estos datos pueden ser obtenidos de una boleta que usted tir\u00f3 a la basura y fue encontrada por el delincuente, usted puede colgar y llamar al 0800 de la empresa para ser atendido por un representante oficial y comprobar su situaci\u00f3n.<\/p>\n<p>\u2705 SIEMPRE, use aplicaciones oficiales, para redes sociales, entidades bancarias, etc. estas aplicaciones est\u00e1n en las tiendas oficiales de su sistema operativo (Apple Store, Play Store, Microsoft Store, etc.).<\/p>\n<p>\u2705 TENGA CUIDADO en hacer clic en propagandas, muchas de ellas son enga\u00f1osas (Use bloqueadores de propagandas desde los complementos oficiales de su navegador). <a title=\"AdGuard\" href=\"https:\/\/adguard.com\/es\/welcome.html\">AdGuard<\/a> o <a title=\"Adblock Plus\" href=\"https:\/\/adblockplus.org\/\">Adblock Plus<\/a>.<\/p>\n<p>\u2705 Si una p\u00e1gina web le pide que active las notificaciones SI o Si, no lo acepte, y si lo acepto, verifique las notificaciones que le aparecen sean realmente de sus antivirus o de una web desde su navegador.<\/p>\n<p>\u2705 Verificar la direcci\u00f3n de la p\u00e1gina web (URL) antes de ingresar alg\u00fan dato como usuario y contrase\u00f1a. No es lo mismo entrar a <em>https:\/\/facebook.com<\/em> que a <em>http:\/\/faceb<strong>00<\/strong>k.com<\/em>. N\u00f3tese dos cosas importantes:<br \/>\n1 &#8211; El HTTPS (la S al final), la \u00abS\u00bb significa Seguro, y en su navegador le aparecer\u00e1 un candado en verde, o si usa el HTTP el candado tendr\u00e1 alguna tilde roja indicando \u00abNo seguro\u00bb. <a title=\"Protocolo seguro de transferencia de hipertexto o HTTPS\" href=\"https:\/\/es.wikipedia.org\/wiki\/Protocolo_seguro_de_transferencia_de_hipertexto\" target=\"_blank\" rel=\"noopener\">Protocolo seguro de transferencia de hipertexto o HTTPS<\/a>.<br \/>\n2 &#8211; En la segunda opci\u00f3n (falsa web) la doble \u00abo\u00bb en realidad es \u00ab0\u00bb (cero). Revisar siempre que la direcci\u00f3n del sitio sea la correcta.<\/p>\n<p>\u2705 Utilice contrase\u00f1as fuertes de 8 o m\u00e1s caracteres, utilizando may\u00fasculas, min\u00fasculas, n\u00fameros y caracteres especiales como @ o #.<\/p>\n<p>\u2705 NO use la misma contrase\u00f1a en todos los sitios.<\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01.jpg\" rel=\"lightbox-2\"><img loading=\"lazy\" class=\"aligncenter wp-image-212 size-full\" title=\"Evitar ser V\u00edctimas de Estafas\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01.jpg\" alt=\"Evitar ser V\u00edctimas de Estafas\" width=\"1500\" height=\"1500\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01.jpg 1500w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01-300x300.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01-1024x1024.jpg 1024w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01-150x150.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/Evitar-ser-Victimas-de-Estafas-01-768x768.jpg 768w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"h_779074306101644110425215\">\u25b6 Ejemplo para crear una contrase\u00f1a fuerte:<\/h3>\n<p>\u2705 <strong>Nombre de ejemplo:<\/strong> <em>Juana Paula Garc\u00eda<\/em><br \/>\n\u2705 <strong>N\u00famero de documento de ejemplo:<\/strong> <em>23.456.789<\/em><\/p>\n<p>Con este ejemplo se puede crear una contrase\u00f1a de este tipo:<br \/>\nMezclando partes del nombre, empleando may\u00fasculas, parte del N\u00famero de Documento y cambiando letras por caracteres especiales o n\u00fameros.<br \/>\n\u2705 <em>JuaPau789Gar<\/em><br \/>\n\u2705 <em>Ju@Pau#789G<\/em><br \/>\n\u2705 <em>G#23Ju@na<\/em><br \/>\n\u2705 <em>Ju4#456G@rci4<\/em><\/p>\n<p>Fijarse que, usando datos personales, se pueden crear varios tipos de contrase\u00f1as, por ejemplo, cambiando una \u00ab<strong><em>A<\/em><\/strong>\u00bb por la \u00ab<strong><em>@<\/em><\/strong>\u00bb tambi\u00e9n se pueden usar n\u00fameros en lugar de letras como \u00ab<em><strong>3<\/strong><\/em>\u00bb por la \u00ab<em><strong>E<\/strong><\/em>\u00bb o \u00ab<em><strong>4<\/strong><\/em>\u00bb por la \u00ab<em><strong>A<\/strong><\/em>\u00bb o \u00ab<em><strong>5<\/strong><\/em>\u00bb por la \u00ab<em><strong>S<\/strong><\/em>\u00bb o el \u00ab<em><strong>0<\/strong><\/em>\u00bb (cero) por la \u00ab<em>O<\/em>\u00ab, ente algunos ejemplos.<\/p>\n<p>Un m\u00e9todo para NO OLVIDAR y resguardar sus contrase\u00f1as es instalar en su navegador un gestor de contrase\u00f1as como <a title=\"LastPass\" href=\"https:\/\/www.lastpass.com\/es\" target=\"_blank\" rel=\"noopener\">LastPass<\/a> o <a title=\"Dashlane\" href=\"https:\/\/www.dashlane.com\/es\/plans\" target=\"_blank\" rel=\"noopener\">Dashlane<\/a>, estos programas o complementos resguardan sus contrase\u00f1as de manera m\u00e1s segura que su navegador (M\u00e9todos de Cifrado) y con una contrase\u00f1a maestra puede acceder a todas sus credenciales. Utilice una contrase\u00f1a \u00fanica para este tipo de opciones.<\/p>\n<p>Informaci\u00f3n importante: Recomendaciones en la web oficial de <a title=\"Emergencias 911\" href=\"https:\/\/emergencias911.com.ar\/recomendaciones\" target=\"_blank\" rel=\"noopener\">Emergencias 911<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>De la manera m\u00e1s simple posible, intentar\u00e9 explicar, para que aquellos que no saben de qu\u00e9 se trata la suplantaci\u00f3n de identidad y el robo de datos personales en internet.<\/p>\n","protected":false},"author":1,"featured_media":212,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/210"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=210"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/210\/revisions"}],"predecessor-version":[{"id":451,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/210\/revisions\/451"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/212"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=210"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}