{"id":1,"date":"2022-01-22T23:51:50","date_gmt":"2022-01-22T23:51:50","guid":{"rendered":"https:\/\/navonia.xyz\/?p=1"},"modified":"2022-03-05T11:15:18","modified_gmt":"2022-03-05T14:15:18","slug":"algunos-consejos-sobre-nuestra-vida-online","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/algunos-consejos-sobre-nuestra-vida-online\/","title":{"rendered":"Algunos Consejos Sobre Nuestra Vida Online"},"content":{"rendered":"<div align=\"center\"><\/div>\n<p><em>As\u00ed como el dicho proclama \u00abno todo lo que brilla es oro\u00bb&#8230;<\/em><\/p>\n<p>Por eso entre algunos de los consejos, Lo primero es desconfiar de la informaci\u00f3n, ya que hoy en d\u00eda puede resultar dif\u00edcil discernir entre lo que es un hecho o es ficci\u00f3n, las noticias falsas (Fake News), los anuncios pol\u00edticos, las APPs que nos roban datos, las estafas, y tantas otras cosas que abundan en la red. Ser cr\u00edticos con nuestra interacci\u00f3n en las redes sociales, etc.<\/p>\n<p>Por ejemplo, nuestro <em><strong>PODER DE IMPACTO<\/strong><\/em>. \u00bfCu\u00e1l es nuestra influencia en las redes? Cada vez que nos gusta una publicaci\u00f3n, comentamos, la compartimos, somos parte de un grupo que vuelve \u00abviral\u00bb la informaci\u00f3n, talvez, solo somos los que nos llega esa informaci\u00f3n viralizada y la volvemos a replicar, como un proceso de ser parte de algo, pero en cuanto a lo cr\u00edtico&#8230;<br \/>\n<em><strong>\u00bfQU\u00c9 ESTOY COMPARTIENDO?<\/strong><\/em><br \/>\n<em><strong>ANTES DE COMPARTIR UN ENLACE, PREGUNTATE SI ES VERDAD, O EST\u00c1S A PUNTO DE PROPAGAR ALGO INCORRECTO, DESTRUCTIVO O T\u00d3XICO.<\/strong><\/em><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-01.jpg\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"aligncenter wp-image-11 size-full\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-01.jpg\" alt=\"Algunos Consejos Sobre Nuestra Vida Online 01\" width=\"626\" height=\"626\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-01.jpg 626w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-01-300x300.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-01-150x150.jpg 150w\" sizes=\"(max-width: 626px) 100vw, 626px\" \/><\/a><\/p>\n<p><strong><em>CUIDADO CON LAS ENCUESTAS, TEST DE PERSONALIDAD, ENTRE OTROS.<\/em><\/strong><br \/>\nLas encuestas est\u00e1n dise\u00f1adas de manera que <em>TODAS<\/em> tus respuestas puedan ser usadas para un producto varios productos (o compa\u00f1\u00edas), si leen los documentos de uso y privacidad de esas encuestas, ustedes ACEPTAN que todo lo que digan, edad, estado civil, donde viven, como se sienten, etc. pueda ser usado por los encuestadores, por la compa\u00f1\u00eda, y esos datos, ser revendidos a otros \u00abjugadores\u00bb de la industria.<br \/>\nPero tambi\u00e9n puede pasar que te inviten a participar en un juego de \u00abpersonalidad\u00bb donde te preguntan \u00ab\u00bfQu\u00e9 personaje de Disney eres?\u00bb, no parece da\u00f1ino, pero puede ser que est\u00e9n recolectando informaci\u00f3n de perfiles psicol\u00f3gicos, donde intentan medir la personalidad bas\u00e1ndose en 5 sesgos: apertura a nuevas experiencias, responsabilidad, extraversi\u00f3n, amabilidad e inestabilidad emocional. Y de esta manera crear una anal\u00edtica para redirigir contenido sin consentimiento o intentar influenciarte en tu voto. Facebook utiliz\u00f3 este sistema por muchos a\u00f1os para recolectar datos, hasta que se dieron cuenta y los \u00absancionaron\u00bb.<br \/>\nCuando piensas en informaci\u00f3n privada, te vienen a la mente contrase\u00f1as, n\u00fameros de identificaci\u00f3n, n\u00famero de cuenta&#8230; Pero detalles personales, como qu\u00e9 te asusta, enoja o tus aspiraciones son igualmente personales. Esta informaci\u00f3n es considerada valiosa para qui\u00e9nes analizan datos. Pi\u00e9nsalo dos veces antes de entregar este tipo de informaci\u00f3n en un cuestionario o encuesta.<\/p>\n<p><em><strong>El \u00abCIBERANZUELO\u00bb (CLICKBAIT)<\/strong><\/em> es un t\u00e9rmino utilizado para describir titulares sensacionalistas, deshonestos o inventados, utilizados para que pinches con tu rat\u00f3n.<br \/>\n\u00bfCu\u00e1ndo fue la \u00faltima vez que hiciste clic sobre un titular o un v\u00eddeo que ten\u00eda esta pinta? A lo mejor anunciaba algo, pero te llev\u00f3 a un contenido que result\u00f3 ser bastante diferente a lo que esperabas. \u00bfTe suena familiar? Puede ser que el titular parec\u00eda emocionante, pero el art\u00edculo era soso, te dej\u00f3 igual. Picaste en el anzuelo.<br \/>\nHoy en d\u00eda, ya es com\u00fan que muchos utilicen estos t\u00edtulos para atraer, incluso si el contenido es bueno y est\u00e1 desarrollado. Una vez que empieces a identificar titulares \u00abanzuelo\u00bb, los ver\u00e1s en todos lados: YouTube, blogs, peri\u00f3dicos sensacionalistas&#8230;<a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-02.jpg\" rel=\"lightbox-1\"><img loading=\"lazy\" class=\"aligncenter wp-image-12 size-full\" title=\"Algunos Consejos Sobre Nuestra Vida Online \" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-02.jpg\" alt=\"Algunos Consejos Sobre Nuestra Vida Online \" width=\"626\" height=\"417\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-02.jpg 626w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-02-300x200.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-02-150x100.jpg 150w\" sizes=\"(max-width: 626px) 100vw, 626px\" \/><\/a><\/p>\n<p><em><strong>LOS DEEP FAKES NO SON ALGO NUEVO<\/strong><\/em><br \/>\nLos \u00ab<em><strong>Deep Fakes<\/strong><\/em>\u00bb son v\u00eddeos, clips de audio o im\u00e1genes alteradas digitalmente. Generalmente, reemplazan la cara o movimientos de una persona o cambian lo que dice. Aunque \u00ab<em><strong>Deep Fakes<\/strong><\/em>\u00bb es un t\u00e9rmino reciente, han existido, de una manera u otra, desde hace tiempo, como las fotos de <a href=\"https:\/\/es.wikipedia.org\/wiki\/Las_hadas_de_Cottingley\" target=\"_blank\" rel=\"noopener\"><em><strong>las hadas de Cottingley<\/strong><\/em><\/a> en <em><strong>1917<\/strong><\/em> o la pel\u00edcula de <em><strong>Forest Gump<\/strong><\/em> de <em><strong>2004<\/strong><\/em>. Pero tambi\u00e9n se pueden hacer de manera m\u00e1s barata, se pueden crear poniendo otro titular a una foto o v\u00eddeo o utilizando contenido desactualizado para describir un hecho actual.<\/p>\n<p>En 2019, en pleno <em><strong>incendio en las Amazonas de Brasil<\/strong><\/em>, celebridades y representantes pol\u00edticos compartieron fotos de bosques devastados, pero se equivocaron de lugar. <a href=\"https:\/\/www.motherjones.com\/environment\/2019\/08\/viral-photos-amazon-fire-fake-macron\/\" target=\"_blank\" rel=\"noopener\"><em><strong>Mother Jones<\/strong><\/em><\/a> descubri\u00f3 que las fotos m\u00e1s virales no eran de los incendios de 2019 sino que de 1989.<br \/>\n\u00bfC\u00f3mo sucedi\u00f3 esto? La hip\u00f3tesis m\u00e1s probable es que una fuente bienintencionada ten\u00eda prisa y no investig\u00f3 lo suficiente antes de publicar el contenido. Y despu\u00e9s, por efecto domin\u00f3, se hizo viral antes de poder rectificarlo.<br \/>\nContrasta con otras fuentes de noticias fiables antes de determinar su veracidad y compartirlo con tus contactos.<\/p>\n<p><em><strong>NOTICIAS FALSAS<\/strong><\/em><br \/>\nEl t\u00e9rmino \u00ab<em><strong>Noticias Falsas<\/strong><\/em>\u00bb (<em><strong>Fake News<\/strong><\/em>) se utiliza para referirse a un amplio rango de informaci\u00f3n imprecisa o err\u00f3nea, incluyendo contenidos sat\u00edricos, poco fundamentados, enga\u00f1os y fraudes. Las noticias falsas no siempre se comparten con malas intenciones, pero, independientemente del por qu\u00e9, el resultado acaba siendo el mismo: la gente acaba creyendo cosas que no son.<br \/>\nEn el mejor de los casos, se convierte en un meme gracioso. En el peor de los casos, resulta informaci\u00f3n m\u00e9dica imprecisa o informaci\u00f3n pol\u00edtica falsa.<br \/>\nPor ejemplo las investigaciones de porque si o porque no vacunarse contra el covid, o m\u00e9todos caseros para curarse del covid, esta desinformaci\u00f3n, puede llevar a una persona a la muerte.<\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-03.jpg\" rel=\"lightbox-2\"><img loading=\"lazy\" class=\"aligncenter wp-image-13 size-full\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-03.jpg\" alt=\"Algunos Consejos Sobre Nuestra Vida Online\" width=\"489\" height=\"512\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-03.jpg 489w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-03-287x300.jpg 287w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/01\/Algunos-Consejos-Sobre-Nuestra-Vida-Online-03-143x150.jpg 143w\" sizes=\"(max-width: 489px) 100vw, 489px\" \/><\/a><\/p>\n<p><em><strong>REVENTAR LA BURBUJA DE FILTROS<\/strong><\/em><br \/>\nLa mayor\u00eda de los sitios y apps utilizan alg\u00fan algoritmo para ofrecerte contenido apuntado, conocido como \u00ab<em>curadur\u00eda algor\u00edtmica<\/em>\u00ab, YouTube es un gran ejemplo, pero servicios como Netflix, Spotify, Instagram, Twitter, Facebook, etc, utilizan esta clase de montajes. Aliment\u00e1ndote de m\u00e1s historias parecidas a las que ya te interesan.<br \/>\nSi sabes que est\u00e1s viendo contenido seleccionado con algoritmos y deseas salir de estas burbujas de filtros \u00bfc\u00f3mo puedes salirte?<br \/>\nPara salir o reventar la burbuja, una soluci\u00f3n es suscribirse a alg\u00fan sistema de noticias diferente, que te ofrezca contenido totalmente diferente al que est\u00e1s acostumbrado a recibir.<\/p>\n<div align=\"center\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>As\u00ed como el dicho proclama \u00abno todo lo que brilla es oro\u00bb&#8230;<br \/>\nAlgunos consejos para evitar la desinformaci\u00f3n, intentar discernir entre lo que es un hecho o es ficci\u00f3n, las noticias falsas (Fake News), los anuncios pol\u00edticos, las APPs que nos roban datos, las estafas, y tantas otras cosas que abundan en la red. Ser cr\u00edticos con nuestra interacci\u00f3n en las redes sociales, etc.<\/p>\n","protected":false},"author":1,"featured_media":11,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=1"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1\/revisions"}],"predecessor-version":[{"id":459,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/1\/revisions\/459"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/11"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=1"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=1"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=1"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}