{"id":243,"date":"2022-02-16T15:51:55","date_gmt":"2022-02-16T18:51:55","guid":{"rendered":"https:\/\/navonia.xyz\/?p=243"},"modified":"2022-03-05T11:12:49","modified_gmt":"2022-03-05T14:12:49","slug":"que-es-un-rug-pull-como-funciona-y-como-evitarlos","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/que-es-un-rug-pull-como-funciona-y-como-evitarlos\/","title":{"rendered":"\u00bfQu\u00e9 es un rug pull, c\u00f3mo funciona y como evitarlos?"},"content":{"rendered":"<h3 style=\"text-align: center;\"><span style=\"text-decoration: underline;\"><strong>\u00bfC\u00f3mo identificar un Rug Pull?<\/strong><\/span><\/h3>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull02.jpg\" rel=\"lightbox-0\"><img loading=\"lazy\" class=\"wp-image-245 alignleft\" title=\"Rug Pull\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull02.jpg\" alt=\"Rug Pull\" width=\"412\" height=\"343\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull02.jpg 800w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull02-300x249.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull02-150x125.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull02-768x638.jpg 768w\" sizes=\"(max-width: 412px) 100vw, 412px\" \/><\/a><span data-v-7ef663d7=\"\">La mayor\u00eda de los Rug Pulls son r\u00e1pidos, necesitan hacerlo as\u00ed para evitar ser descubiertos, porque por ejemplo, ofrecen grandes ganancias en poco tiempo, o prometen un nuevo token, para un juego o destinado a algo en particular que NUNCA suceder\u00e1.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">Para detectar una estafa en general debemos usar \u00abDYOR\u00bb que significa \u00abDo Your Own Research\u00bb en espa\u00f1ol \u00abRealiza Tu Propia Investigaci\u00f3n\u00bb:<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 Verificar el fondo de liquidez del proyecto: Buscamos la direcci\u00f3n del contrato y verificamos en la blockchain de dicho contrato los movimientos generales de liquidez.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 Investigar qui\u00e9n est\u00e1 detr\u00e1s del proyecto: Por lo general los proyectos importantes que desean triunfar, tienen personas que dan la cara, investigar si son personas reales y seguir las huellas digitales de esas personas en las redes sociales.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 Fluctuaciones repentinas en el precio de la criptomoneda: El Skyrocketing suele suceder cuando una moneda tiene una suba de x50 o x100, esta explosi\u00f3n del precio del token no es buena se\u00f1al, ya que se puede tratar de una trampa para atraer inversores.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 Altas recompensas: Suele haber muchas estafas que se lanzan y comienzan ofreciendo altas recompensas en sus pooles. Esto se debe a que necesitan una mayor liquidez para llevar a cabo la estafa. Por ello cuando anuncian un retorno de un 500% o 1000% debemos pensar con claridad antes de aceptar poner all\u00ed nuestro dinero.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 El uso de webs dedicadas a ayudar a la comunidad<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 <a href=\"https:\/\/cryptoscamdb.org\" rel=\"nofollow\">cryptoscamdb.org<\/a><\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 <a href=\"https:\/\/www.scamadviser.com\/es\" rel=\"nofollow\">www.scamadviser.com\/es<\/a><\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 <a href=\"https:\/\/www.scam-detector.com\" rel=\"nofollow\">www.scam-detector.com<\/a><\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\ud83d\uded1 Y si lo desean pueden hacer algo que hago yo<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u2705 Bot\u00f3n derecho sobre la web y \u00abVer c\u00f3digo fuente\u00bb<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">Se pueden encontrar al pie de la web alg\u00fan c\u00f3digo como<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">\u00abMirrored from <a href=\"https:\/\/unaweb.com\" rel=\"nofollow\">unaweb.com<\/a>\/ by HTTrack Website Copier\/version, fecha de copia\u00bb<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">Esto significa que usaron el programa \u00abHTTrack Website Copier\u00bb para hacer una copia espejo (Mirror) de alg\u00fan sitio mejor posicionado y de esta manera parecer un proyecto serio<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull03.jpg\" rel=\"lightbox-1\"><img loading=\"lazy\" class=\"aligncenter wp-image-246 \" title=\"Rug Pull\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull03.jpg\" alt=\"Rug Pull\" width=\"510\" height=\"286\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull03.jpg 800w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull03-300x168.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull03-150x84.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull03-768x431.jpg 768w\" sizes=\"(max-width: 510px) 100vw, 510px\" \/><\/a><\/p>\n<h3 style=\"text-align: center;\"><strong><span style=\"text-decoration: underline;\">SIGNIFICADO E INFORMACI\u00d3N ADICIONAL<\/span><\/strong><\/h3>\n<p><span data-v-7ef663d7=\"\">Un Rug Pull o en castellano \u00abTir\u00f3n de Alfombra\u00bb, es una estafa que se basa en la manipulaci\u00f3n. Se caracteriza como una estafa a los inversores.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">La frase \u201ctirar de la alfombra\u201d se refiere exactamente a la acci\u00f3n de p\u00e9rdida de liquidez repentina que conlleva a una venta masiva por parte de los proveedores de liquidez o inversores. En pocas palabras, un Rug Pull se da cuando los propietarios y desarrolladores de un proyecto abandonan el mismo y se dan a la fuga con el dinero de los inversores.<\/span><\/p>\n<p><span data-v-7ef663d7=\"\">Por ejemplo cuando se vac\u00eda el pool de liquidez de un exchange descentralizado o DEX, dejando a los poseedores de tokens sin poder venderlos o tokens sin valor. Otro ejemplo es cuando una web nos ofrece grandes ganancias a cambio de una inversi\u00f3n y nos encontramos que al poco tiempo deciden realizar una gran extracci\u00f3n del pool que \u00abgenera ganancias\u00bb.<\/span><\/p>\n<p><a href=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull04.jpg\" rel=\"lightbox-2\"><img loading=\"lazy\" class=\"aligncenter wp-image-247 \" title=\"Rug Pull\" src=\"https:\/\/navonia.xyz\/wp-content\/uploads\/2022\/02\/01RugPull04.jpg\" alt=\"Rug Pull\" width=\"478\" height=\"286\" srcset=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull04.jpg 800w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull04-300x180.jpg 300w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull04-150x90.jpg 150w, http:\/\/localhost\/wordpress\/wp-content\/uploads\/2022\/02\/01RugPull04-768x460.jpg 768w\" sizes=\"(max-width: 478px) 100vw, 478px\" \/><\/a><\/p>\n<p><span data-v-7ef663d7=\"\">Muchos de los proyectos que acaban convirti\u00e9ndose en un Rug Pull funcionan de la siguiente forma: surge un nuevo proyecto DeFi que presenta su propio token nativo y los desarrolladores emparejan dicho token con otros tokens conocidos como ETH, USDT o DAI. En el nuevo proyecto se le permite a los usuarios intercambiar sus tokens por este nuevo token nativo del proyecto lo cual atrae a muchos m\u00e1s inversores a trav\u00e9s de recompensas m\u00e1s altas a la trampa. Sin embargo, cuando aumenta el n\u00famero de inversores los desarrolladores abandonan el proyecto y se dan a la fuga con todas las criptomonedas reconocidas y el dinero de los inversores. De esta manera solo quedan atr\u00e1s usuarios estafados y un proyecto vac\u00edo.<\/span><\/p>\n<div align=\"center\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Una breve rese\u00f1a sobre las estafas llamadas \u00abRug Pull\u00bb o \u00abTir\u00f3n de Alfombra\u00bb. Algunos conceptos a tener en cuenta<\/p>\n","protected":false},"author":1,"featured_media":244,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/243"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=243"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/243\/revisions"}],"predecessor-version":[{"id":450,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/243\/revisions\/450"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/244"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=243"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}